[{"_id":{"$oid":"63dfc1ab1f6e0a2c96416655"},"author":"مواطن ","text":"\nناأسف مثيرا لما يقع داخل الوداد والله اعلم بالباقي\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416656"},"author":"mostafa ","text":"\nالوداد مند بداية الموسم ليست الوداد التي نعرف. والاقصاء الجميع تقريبا كان يتوقعه.\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416657"},"author":"موح ","text":"\nفعلا تسيير عشوائي زمما زاد الطين بلة المدرب بدون رصيد بدون تجربة وعجرفة فوق القياس كما ان تصرف الاعبين كان غريب جدا كثرة الاحتجاجات بدون معنى وخاص تصرف جبران كان صبياني وجب معاقبته ومنع من حمل شارة العميد . \n","sentiment":"neutral"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416658"},"author":"Laloli ","text":"\nلاعبوا الوداد أبانوا على أنهم هواة!!! قضي الأمر الذي فيه تستفتيان.\n","sentiment":"negative"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416659"},"author":"مواطن ","text":"\nرئيس الفريق السيد الناصري يعرف أنه يلعب كأس العالم للأندية ويعرف طموح الوداديين بعد النتائج التي حققها المنتخب الوطني وفريق الرجاء البيضاوي ومع دلك لم يجلب لاعبين لتكون الوداد في الموعد لأنه لا يأبه بمشاعر وداد الأمة ويأبه بمشاعر الأ رصدة البنكية !!!¡\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c9641665a"},"author":"Karimov ","text":"\nبدون نية مبيتة وسبق اسرار،المدربين التونسيبن لا مكان لهم في بطولتنا وهم فقط يركبون على نجاحات المدربين المغاربة متلا بن زعطي الذي ركب على نجاح المدرب فاخر الكي اهل الرجاء الى مونديال الأندية وفعل نفس الشيء مع نجاحات عموتة في الوداد نفس الشيء مع هاذا المدرب الجديد للوداد ،كذالك الاعبين الجزائريين مستواهم جد ضعيف ولا مكان لهم في البطولة المغربية سوى استنزاف للعملة الصعبة،وكل هاته المشاكل يتحملها اشباه المسييرين\n","sentiment":"pogsitive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c9641665b"},"author":"رياضي ","text":"\nللأسف لعبنا مع خصم جد متواضع و مستوى فريق اللاعبين ضعيف و مدرب لم ينفع بشيء .. الخلاصة أن الوداد أسد فقط على فرق وادزم و برشيد و خريبكة……\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c9641665c"},"author":"البرتقالة المرة ","text":"\nنقول عندنا في المغرب(( الزهر كيجي غي مرا )) القضية صدقات مع الرجا منين بودريقة اقال المدرب فاخر و جاب لينا التونسي البنزرتي في الوقت البدل الضائع و الناصيري بغا يترجل فيها كيحسابلو هاد القضية ديما كتصدق حيد عموتة و جاب لينا حتا هو تونسي النفطي كيفاش و علاش اتمنى أن يجيبنا الناصيري أما يخرج المدرب ونتصريح(( اتحمل مسؤولية الهزيمة )) فما عندي ما ندير بيها بعد ما حرقتو دمنا.\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c9641665d"},"author":"الطالبي سالم ","text":"\nكان عليهم يلعبوهم فمركب محمد الخامس. الوداد لا تحسن اللعب فى المناسبات المهمة خارج ميدانها. ودليل امام بركان هزيمة كاس العرش و بعدها كاس السوبر و الان الاقصاء امام الهلال\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c9641665e"},"author":"خالد ","text":"\nانا اقول ان المسوولية تعود إلى جبران .فعوض ان يحافظ على التركيز ومساعدة اصدقاءه .اتجه إلى الاحتجاج الفارغ ضد الحكم مما جعل الحكم يشهر الورقة الحمراء في وجهه هادا هو السبب الأول للإحصاء لأنه بعد خروجه فقد جل لاعبي الفريق تركيزهم العامل التاني هو ضياع ضربة الجزاء الأولى من طرف المعتوه عطية الخسران وليس عطية الله .لان هادين والعامل التالت هو ضعف الحارس .تلاتة لاعبين شاركوا في المنديال رغم ضعف مستواهم أصبحوا الان يحسبوا أنفسهم انهم فوق الجميع وانهم نجوم ولايجوز ان يتعاملوا معهم بتعامل خاص .هادا هو السبب الوحيد أدى إلى إقصاء ممثل الكرة المغربية إلى الاقصاء\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c9641665f"},"author":"TEACHER ","text":"\nأظن أن السبب الرئيسي هو المدرب الذي لم يقم بالتحضير الجيد للاعبين ذهنيا بحيث أن جلهم كانوا يحتجون على الحكم على أبسط قراراته عوض التركيز على المقابلة ثم أن اندفاعهم المتهور جعلهم يفقدون اللعب النظيف والحصول على إنذارات مجانية. في مثل هاته المقابلات يكون التحضير الدهني أهم و أقوى من التحضير البدني وهذا ما لم نراه.\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416660"},"author":"nawaf ","text":"\nالسبب المباشر في تسبب الوداد فؤ تشويه مسار الكرة المغربية هي احتلال الناصري للوداد و مصادرة قرارها و استفراده بالتسيير و اقصاء كل الفعاليات و الكفاءات الودادية اللتي تريد تقديم و يساعد الوداد.\nالترسانة البشرية للوداد سواء الادارة او الىاعبين اصبحوا خارج الخدمة و منتهيي الصلاحية لدرجة الافلاس.\nعلى الغيورين على الوداد استعادة القرار من الناصيري لبدء عملية الانقاد.\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416661"},"author":"Khalid ","text":"\nزيد عليها أن اللاعبين مزالوا هواة وبدون لاياقة بدنية. بعد الهدف أصيبوا بالغرور. \n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416662"},"author":"السبب 6 ","text":"\nنزاهة التحكيم لأن الحكم لم يكن متحيز لهم\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416663"},"author":"من يرجع الهيبة للفريق. ","text":"\nبدون نفاق واعطاء عذر. الفريق الودادي عليه ان ينسلخ من التكبر وانانية لاعبيه والاعتراف بمحدودية فنياتهم الكروية. جيل أعطى ولم يبق له ما يقدمه الآن وفي الحاضر. الدور كذالك على من يسير دوالب التسيير وتكون له الشجاعة والشهامة ( وهذا ليس في عيب ) ويخرج ببلاغ ان الأمور خرجت من يده وانه لا يمكنه ان يعطي المزيد مع كثرة الانشغالات التي يتحملها ويسلم مشعل التسيير لمن يمكن ان يحافظ ويرجع تلك الهيبة التي ضاعت من الفريق.\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416664"},"author":"مزابي ","text":"\nاقول واكرر ويتردد لن تفلح الكرة المغربية بقيادة المدربين الجزائريين والتوانسة والطامة الكبرى هو اعفاؤهم حتى من الضرائب .\nاتقوا الله أيها المسيرون في هذا البلد .\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416665"},"author":"corleonne0571 ","text":"\nالسبب الوحيد من إقصاء الوداد هي عقلية بعض الاعبين حيت يضنون انهم يلعبون في الشارع مما أدى إلى طرد الطفل العميد بتصرفاته البيانية وهناك كان تحول ميزان المبارة . شوهتونا الله ياخد فيكم الحق\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416666"},"author":"مغربي ","text":"\nالوداد الاعتماد التأهل بشكل غريب، لاعبين هواة يحتاجون عن لا شيى، ،\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416667"},"author":"عمر ","text":"\nمشكل عدم تطوير كرة القدم في المغرب وهي الملاعب التي تعود إلى زمان يجب التفكير في إنشاء ملاعب في المستو ى ودون حلبة للجري والجمهور يكون قريب من الاعب على الشكل الأنجليزي\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416668"},"author":"nabs ","text":"\nهذا هو عُرف الوداد إن صح التعبير، نحسّ انه يستسلم دائما بعد أي تتويج قارّي او محلّي…\nلاحظنا ان اللاعبين اصبحو في شروظ ذهني لا بالنسبة لركائز الفريق مثل جبران الداودي حسوني ولا بالنسبة للاعبين الملتحقين حديثا و ذلك راجع ربما الى العلاقة الشبه متوثرة او إن صح القول على ان هناك برودة تواصُل بين اللاعبين و المدرب، نحس ان المدرب النفطي لم يفقه بعد ان الوداد فريق القاب و خلفه جمهور يُعدّ من احسن الجماهير على الكرة الارضية.\nالسي الناصيري فيق شوية و عقل على مادار الجمهور باش “جرّا” على اكرم.\nديما وداد \n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416669"},"author":"حسن ","text":"\nالهلال السعودي كان جد متوسط والوداد لم يعرف ولم يوظف تواضع الخصم وانساق الوداد إلى الإحتجاج المفرط والغير أخلاقي على حكم اللقاء مع العلم أن الحكم كان جيدا (الخلاصة : أن الوداد سادهم الغرور ولم يستطيعوا الإحتفاظ بالكرة في الدقائق الأخيرة للمباراة وحتى الحارس التكناوتي في الحقيقة حارس دون المستوى) إذن وجب النظر في التشكيلة التنافسية للوداد مستقبلا\n","sentiment":"neutral"},{"_id":{"$oid":"63dfc1ab1f6e0a2c9641666a"},"author":"Observateur ","text":"\nالسنيغال تتوج بكأس الشان على حساب المنتخب الجزائري العريق. كما حدث ضد الكميرون في إقصائيات كأس العالم الأخيرة، التحكيم لم يكون في المستوى المطلوب حيث كان منحازا بشهادة الجميع. على الكاف اتخاذ التدابير اللازمة لتفادي تكرار هذه المهزلة\n","sentiment":"neutral"},{"_id":{"$oid":"63dfc1ab1f6e0a2c9641666b"},"author":"observer ","text":"\nun proverbe de chez nous dit:on festoie une seul fois ,donc faut pas rêver que l’exploit de Qatar se répétera .\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c9641666c"},"author":"ودادي ","text":"\nلاعبوا الوداد أدوا أداء جيدا ورجوليا وأوصلوا المبارة لضربات الحظ\nنحن كوداديين نعلم جيدا ضعف التكناوتي في التصدي لضربات الترجيح ولهذا أضعنا كأس العرش قبل وخرجنا أمام الهلال البارحة\nالهلال له ميزانية ضخمة لا يملكها الوداد\nكأس العالم للأندية هذه السنة كان مهددا بالألغاء والأمور لم تكن واضحة أمام الإدارة حتى تتمكن من تخطيط تعاقدات في المستوى\nالاحتجاجات ضد عموتة فرضت على الناصيري فسخ عقده\nعموتة حرمنا من مهاجم ممتاز هو تسومو\nعطية الله تشتت تفكيره مع مونبليبيه\nكل هذه المشاكل وأخرى لم تكن تجعلنا كوداديين ننتظر الكثير من فريقنا في هذه البطولة\nلكن لأننا الوداد فنحن واثقون في قدرة الإدارة على لملمة الصفوف لأن أجندة فريقنا له أجندة أكبر يجب التركيز فيها\nوسنعود لكأس العالم للأندية ونحقق نتائج يرضاها جمهور الوداد العظيم….\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c9641666d"},"author":"المختصر ....وجدة ","text":"\nالوداد لعب لقاءا جيدا…….الجمهور كان في القمة ….تالمت لاقصاءه و لكن هده هي ااكرة دون ان انسى ان الفريق السعودي مدعم بلاعبين من امريكا اللاتينية و اخرون و اغلب اللاعبين السعوديين في المنتخب …..\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c9641666e"},"author":"Les arbitres marocains ","text":"\nIl faut aussi changer la mentalité des arbitres marocains dans le Botola, ils laissent les joueurs protester sans conséquence et se comporte comme des amis avec eux, il n’y a pas de fermeté et du respect total to la loi\nLa conséquence est que les joueurs de la Botola ne savent pas qu’avec les vrais arbitres dans les événements mondiales, ces comportements balataji, ne marchent pas\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c9641666f"},"author":"ملاحظ ","text":"\nالاعب أو الفريق الذي يكثر من الاحتجاجات والنرفزة والتدخل العنيف فليغير المهنة ، فليعلم أن كرة القدم تطورت، وأن الحكم مراقب من المشاهدين والمراقبين وVAR ،أضف كذلك طموح الحكم الذهاب بعيد في مسيرته التحكيمية، كل هذه العوامل يجب على اللاعب أخذها بعين الاعتبار والتركيز على المباراة وبذل المجهود البدني والذهني خلال مجريات المباراة ،والابتعاد عن الاحتجاج، فاللاعب الذي يطرد بسبب هذه العوامل وجب معاقبته حتى ولوكان مستواه جيد، لاعب يركز في المقابلة حتى ولو كان مستواه متوسط أحسن من اللاعب يكثر الاحتجاجات حتى ولو كان مستواه عالي، نفس الملاحظة يسقط فيها لاعبو باريس سان جيرمان: نيمار، مبابي، وحتى حكيمي خاصة عندما يكون خصم يتخاصم مع نيمار اومبابي يأتي حكيمي يحشر نفسه في مشاداة رغم أنه لم يكن طرفا فيها، ركيزو في المباراة واتركوا الحكام للمراقبة وVAR ، وما على اللاعب إلا المطالبة بالفار VAR ,……\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416670"},"author":"مولاي ","text":"\nانها كرة القدم. كانت مقابلة جيدة ومتوازنة. الشوط الاول كله للوداد وظهرت الهلال في الشوط الثاني بوجه اخر واسلوب مغاير. هنيئا لفريق الهلال السعودي.\nتأسفت كثيرا لطرد القائد جبران لان بقاءه كان سيغير مجرى اللعب لا محالة. اتمنى التوفيق للوداد وللفرق المغربية الاخرى في مناسبات قادمة ان شاء الله\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416671"},"author":"Mohammed birni ","text":"\nالجيلالي الداودي\nما محله في فريق الوداد\nملاحظة\nانا لست وداديا .\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416672"},"author":"الودادي ","text":"\nالسبب الحقيقي هو الناصري يمشي بحالو.\nجبران يمشي بحالو.\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416673"},"author":"مغربي ","text":"\nلاعبين هواة يدكروني بلاعبي بطولة الهواة \n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416674"},"author":"مغربي مجدر ","text":"\nصراحة بقا فينا الحال. ضيع الوداد فوز سهل. فريق بين على انه ضعيف و هاوي. كترة الاحتجاجات و السقوط في رقعة الميدان دون سبب. و خاصة العمل لي قام بيه جبران، أسقط من مستواه و اظهر العلن أنه هاوي ولا يتمتع بالثقافة الكروية. فريق دون المستوى و مايستاهلش اكون فهاد البطولة.\nو تمنياتي للاهلي المصري و الهلال السعودي بالفوز بالبطولة صراحة استاهلوا.\n","sentiment":"neutral"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416675"},"author":"محب القران ","text":"\nعدة أمور أوقعت الوداد في المحضور، من بينها البحث عن الاشتباكات مثل الداودي المشاغب والذي اشتهر بالورقة الحمراء والمسافات المجانيه. بعض الاعبين لم يشتغلوا بجدية على أنفسهم مثل تكناوتي الحارس الحاضر الغائب، أوناجم كذالك أفل نجمه. زيادة على ذلك، المدرب لم نرى بصمته\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416676"},"author":"Douibi ","text":"\nالمير كتوا الوداد عندها 4لعيبة مهمين 2بحكم الإصابة و 2 غادروا الفريق يعني 1\\3 من الفريق\nوبغيتوا تربحو بالقمونة ازدها حتى القائد خارج بحمرة\nمدرب خاوي تونسي حن ما عرفتش علاش كتعيطوا على التونسة والجزائريين..؟؟؟؟\n","sentiment":"negative"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416677"},"author":"abdou ","text":"\nهل لدينا مسيرين في مستوى التسيير ؟ و لماذا لا يعطون الأولوية للمدربين أبتاء البلد ؟ على العموم ينقصنا الكثير من المسائل لنكون في مستوى الأحذاث ، أولها التحليل بموضوعية ليس بالعاطفة ، يأتينا محلل ويسرد علينا كأننا نلغب النهائي و هم في أول المنافسة ، يسبقون الأحذاث ، بدل أن يتناول مقابلة مقابلة يتناولون كل شيء في ٱن واحد .المحلل يحلم لا يحلل للأسف . ليسوا في مستوى الحذث ،فكيف للاعب الوداد يجر لاعب الهلال من قميصة كأنه في حلبة الكر و الفر . سبقوا للتهديف و لم يخافظوا على العاب ويسببوا في ضربة جزاء لا يفعلها هاوي. و لن يأتي بمثل تلك الأخطاء . على العموم روح الرياضية و مبروك للأشقاء في السعودية الحض في صفهم ، ألتمس من الجمهور أن يساندهم و الوداديين لا داعي للحسرة هذه هي الكرة\n","sentiment":"negative"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416678"},"author":"كمال ","text":"\nضربات الترجيح قد ينهزم فيها اي فريق ،وحصل ذلك مع فرق عديدة ،،يتضح من خلال مجريات اللقاء تكافؤ الفرص بين الفريقين ذون ان ننسى توفر الهلال السعودي على لاعبين دوليين محترفين ،يكفي ان ندكر ،موسى ماريكا اللاعب السابق لفريق بورطو البرتغالي .\n","sentiment":"negative"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416679"},"author":"محمد الفاسي ","text":"\nمد ب متواضع جدا لعب الدفاع على ملعبه وأمام خصم متواضع وتغييرات غبية. اوناجم لا يستحق اللعب للوداد.\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c9641667a"},"author":"عينك ميزانك ","text":"\nبعض المسيرين لدينا ليسو في مستوى الفرق التي يرأسونها و ليست لهم رؤية بعيدة المدى الكرة في المغرب تجري في دم شبابها تنتظر فقط من يكتشفها لما لا تحتضن فرقنا الوطنية مثلا بطولات الأحياء في مدنها ساعتها ستجد منجم من لاعبي كرة القدم التنافسيين فكرة من دهب فقط هل هناك من يفكر خارج الصندوق\n","sentiment":"negative"},{"_id":{"$oid":"63dfc1ab1f6e0a2c9641667b"},"author":"سعيد الألفة ","text":"\nخلينا من الوداد ، راه كان عيان\nاجي تشوف الحزن عند الجيران\nلي عياو ماطبلو لشان ..بلا شان\nالبارح تبوقلو من عند ساليكان\nتبوقيلة ماشافوهاش عبر الأزمان\nالجمهور لي سب لي ماروكان\nبكي البارح بحرقة و توجع مزيان\nجمهور زنقاوي..مامربيش و جبان\nراه باقي يتألم ! يمكن ضرو البنان\nشعب غدار، لأرضنا و تراثنا خوان\nبلاد القرقوبي ..و الرب و السبان\nالكراغلة البارح.. باتو كالفيران\nملي خسرو ..والله تا بت فرحان\nلان الكراغلة ..اشد العديان\nسراقين الطاجين و القفطان\nو الزليج صنع المغربي الفنان\nو الرفيسة و أجواء العرسان\nو اتاي المغربي في الكيسان\nسرقو حتى الكتبية و حسان\nومسجد الحسن II فوق الميمان\nسرقوا كل ما هو .. ماروكان\nلان المغرب سيدهم عبر الأزمان\nبلاد الشرفاء .. أطيب البلدان\nبلاد الفقهاء ..حفظة القرأن\nاللهم احفظ وطننا سيد الاوطان\nو احفظ ملكنا يا عزيز يا رحمان\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c9641667c"},"author":"جلال ","text":"\nسعيد الناصيري هو مسؤول اول عن الاخفاق الوداد والاقصاءه المستحق غبر ماسوف لا يمكن نحمل لاعبين مسؤولية نفس لاعبين كانوا مع الركركي صنعوا الموسم التاريخي لن يتكرر نفس لاعبين فازو الزمالك ذهابا وايابا بلوزداد الاهلي في النهائي الانجاز يحسب فقط الركركي بفضل الاحترافته فرضه الانضباط على لاعبين والقتالية في الملعب الوداد في عهد الركركي كان يلعب كرة الاروبية تكتيك العالي اللياقة البدنية قوبة ساعدت الوداد على تحقيق ذلك الموسم الخرافي مع النية صافية في العمل غادر الركركي غابت النية عاد الناصيري الى شطحاته مرة الاخرى القرارات العشواءية الفوضى في التسيير وليد الركركي نحخ لاعبين الفريق ممنوع الانتدابات نجح لاعبين تعاقد معهم فوزي البنزراتي السر النجاح هو النية التفاني والإخلاص في العمل والانضباط اساس النجاح فرضه الركركي في الوداد والمنتخب \n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c9641667d"},"author":"ج مصطفى ","text":"\nأتكلم عن الوداد كمغربي قبل أن أكون رجاويا.\nالوداد يجب أن تعيد النظر في بعد اللاعبين عديمي الأخلاق ،لا رياضة بدون أخلاق.\nعلى الرئيس أن يراجع تصرفاته في الإنتدابات الفاشلة كجيع رؤساء الفرق المغربية .\nالغرور والأنانية سليمان اللاعب المغربي ليبقى دائما هاويا.\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c9641667e"},"author":"مغربي متتبع ","text":"\nهذا هو جزاء من يتخذ إجراء مجحفا في حق أناس و طنيين و أقصد بهذا التعسف في حق المدرب المقتدر الوطني و العارف بخبايا الكرة المغربية، استبدل بمدرب مغمور، هذا السبب الرئيسي في إقصاء الوداد. انتهى.\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c9641667f"},"author":"chenaniabdallah ","text":"\nهناك سبب واحد لاخمسة،السبب الدي أقصى الوداد في 2017 و2023،إنه التحكيم المغربي المتحيز للوداد ،جعل اللاعبين يتحصلون على البطاقات الحمراء فقد اعتادو على هده التصرفات دون عقاب في البطولة\n","sentiment":"negative"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416680"},"author":"السبب الرئيسي.... ","text":"\nأن يكون الوداد منتصراً حتى الدقيقة 90 ، ثم يخسر المباراة ، فهذا يدل على ضعف الكوتشينغ لدى المدرب التونسي الذي لم يفعل أي شئ و لم يتدخَّل لمساعدة اللاعبين على أرضية الميدان للحفاظ على تقدمهم بضع دقائق إضافية من الوقت بدل الضائع ، أما الإحتجاجات على الحكم فمعروف أن هذا أسلوب تونسي ، و كانت الوداد قد وقعت فيه خلال النهائي المشهور ضد الترشي في رادس بإيعاز من المدرب التونسي البنزطي أنذاك……… أيها المسؤولون و المسيِّرون اللَّاوطنيون ، أبعِدوا عن البطولة المغربية هؤلاء المدربون و الطواقم التونسية غير الكُفأة ، فإنهم يضعفونها و يجعلونها مُمِلة مثل البطولة التونسية…..\n","sentiment":"neutral"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416681"},"author":"احمد ","text":"\nمايقع للوداد سببه الرئيسي هو المدرب ظعيف جدا تقنيا وتكتيكيا لايصلح لقيادة فريق كبير مثل وداد الأمة\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416682"},"author":"واقعي ","text":"\nخمسة أسباب أدت الى سقوط الوداد وتواضعه كالمعتاد\nكلها صحيحة،واضيف العامل السادس .\nأدت عنصار إدارة الوداد المتشائمة في غالب اوقاتها في تسيير عكسي\nمقصود للإساءة وزرع الفتنة لعرقلة مسيرة الرجاء لموسمين متتاليين\nدون أن أدكر التفاصيل الدقيقة ، التي ساهمت فيها إدارة الوداد في زرع\nفيروس في جوف إدارة الرجاء، أدى بها الى فقدان التقة و بعترة منضومتها\nالكروية ،وهذا ما آتضح خلال المواسيم الأخيرة.\nلكن فريق الرجاء تفطن بعد ذلك وبدأ يعالج الأمور خطوة بخطوة\nرافعا يديه الى السماء ، طالبا رب الأرباب بأخد القصاص في من كان السبب.\nوالعلامة الأولى ها قد بدأت، والعالمي يبقى خلودا لأنه لا ولن يمس احدا بالسوء.\nهذا يكفي.\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416683"},"author":"ملاحظة ","text":"\nالتعاقد مع مدرب تونسي بدل مغربي و التعاقد مع لاعبيين جزائريين بدل لاعبيين مغاربة فماذا تنتظرون من فريق كهذا و لاعبووه لا يعرفون التواضع و قلة إحترافيتهم و لايس حس بالوطنية و لا غير على فريقهم وووو ….\nكل هذه الأسباب فالنتيجة واضحة من البداية.\nنتمنى لهم التوفيق في المستقبل و الاستفادة من أخطائهم.\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416684"},"author":"الشوهة ","text":"\nالوداد قام البارحة بصدمة لجميع المغاربة وخاصتا لجمهورهم\nوداد الشوهة \n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416685"},"author":"سلام ","text":"\nلا يكمن ابدا الاستقرار في القمة حتى بالنسبة للفرق العالمية على غرار البرصا و مانشستر و يوفنتوس. ما حققه الوداد في عشر سنوات الاخيرة لم يحققه مند تأسيسه فلا داعي لانتقاد اللت عبيين و المدرب و المكتب المسير و لولا تضييع عطيت الله لضربة جزاء و المرور لمربع الذهب كان سيكون للجمهور رأي اخر \n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416686"},"author":"عبدالسلام ","text":"\nلا رئيس، لا مدرب ، لا عميد ، الكل في مستوي متواضع جدا . هذا الفشل كان منتظرا \n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416687"},"author":"Abdellatif ","text":"\nremarque que les joueurs étaient tous énerves lors du match contre le hilal \n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416688"},"author":"fahd ","text":"\nالهلال منقوص من اهم لاعبيه الدوليين بسبب الاصابه وهم سلمان الفرج قائد الهلال والمنتخب الوطني والشمراني وقد اصيبا امام منتخب الارجنتين في كأس العالم وعبدالرحمن وهو لاعب الارتكاز المهم ولاعب المنتخب الوطني واحمد عطيف لاعب المنتخب الوطني والمهاجم ايغالوا كان مصاب وله فترة لم يلعب وزج به المدرب لحاجته له بسبب الغيابات اضافة ان الهلال كان مرهق جدا وكان يلعب بالدوري المحلي الى قبل مغادرته للمغرب بيومين\n","sentiment":"positive"},{"_id":{"$oid":"63dfc1ab1f6e0a2c96416689"},"author":"Mous France ","text":"\nبدل العمل والاجتهاد في طريقة اللعب، يلجأ بعض اللاعبين إلى الطريقة السهلة و المقيتة وهي الاحتجاج المبالغ فيه والتي تعيدنا سنوات إلى الوراء و تتبت لنا أنه ينتظرنا المزيد من العمل على جميع المستويات، الفنية والنفسية و و و حتى يصبح لدينا لاعب محترف بمعنى الكلمه. فمزيدا من العمل…. \n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e41"},"author":"عبدالله ","text":"\nقريت باللي الانسان ماخاصوش اصلا ياكل بزاف اللحوم الحمراء… كيلو لحم= 4 كيلو سردين.\nنديرو هاشتاك #خليه_يولي_قديد\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e42"},"author":"متتبع ","text":"\nجميع المستهلكين حدفوا اللحوم من قائمة المواد الاستهلاكية\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e43"},"author":"مواطن ","text":"\nحذف الضريبة على القيمة المضافة هو حل مؤقت. المفروض معالجة المشكل من الأصل\n","sentiment":"neutral"},{"_id":{"$oid":"63e015b5b1b769de72658e44"},"author":"متتبع ","text":"\nنعم هادا ما تفعله الدول التي يهمها امر مواطنيها و ليس فقط على اللحوم بل على كل المواد الغذائية\nو ليس ان يمرر قانون يسمح باستيراد الأبقار و نتفاجىء بمستورد له باخرتان وسط البحر ممتلئة قادمة للمغرب قبل طرح القانون للتصويت و الموافقة عليه \n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e45"},"author":"أحمد التاسفي ","text":"\nسبحان الله العظيم عندما تقع ازمة لدى تجار قطاع معينين اول مايطالبون به هو خفض الضرائب التي اصلا تذهب لصالح الشعب دون ان يضحوا هم بجزء من أرباحهم وبالتالي الدولة تزيد الاسعار على الشعب اصحاب المداخيل يأكلون حقوق الشعب\nوفهم تسطى فهد لبلاد\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e46"},"author":"عابر ","text":"\nرسالة إلى رئيس الجمعية الوطنية لبائعي اللحوم الحمراء الذي قال: من أسباب غلاء و نذرة اللحوم الحمراء مقاطعة الحليب.\nأتق الله يا أخي في نفسك و لا تكن من البيادق. لنقل أن من أسباب الغلاء هو مقاطعة الحليب. و ماذا عن غلاء لحوم الغنم و المعز ؟؟ هل كنا ننتج الحليب من الغنم حتى باع الفلاحون الغنم للجزارين ؟؟ حسبنا الله و نعم الوكيل فيكم.\n","sentiment":"negative"},{"_id":{"$oid":"63e015b5b1b769de72658e47"},"author":"simo ","text":"\nاللحوم الحمراء أصبحت تستهلك بوفرة فقط في الأفراح وحتى في المآتم، أما من غبر ذلك فهي تكاد تكون منعدمة. فحتى لو أزيلت الضرائب من محلات الجزارة ستبقى مرتفعة، والدليل هناك محلات عشوائية وخاصة في الأسواق التقليدية تبيع بنفس الثمن. الحل هو القضاء على المضاربين في جميع السلع.\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e48"},"author":"icil ","text":"\nو منذ متى يدفعون الضرائب ؟ غريب جشعهم…………………………\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e49"},"author":"معلم ","text":"\nحتا دبا ان شاء الله مقاطعة اللحوم الحمراء.. فين المشكل… اصلا هاذ اللحوم مضرة بالجيب وبالصحة.\n","sentiment":"neutral"},{"_id":{"$oid":"63e015b5b1b769de72658e4a"},"author":"Chokri ","text":"\nرغم كل هذه الإجراءات سيستمر جشع التجار والجزارين ولن تنخفض الأثمان مدام ليس هناك لجان حقيقية لمراقبة الأسعار وليس لجان القناة ……….لتي تراقب أسواق في مغرب القناة ………… حيث العيش الرغيد والأخلاق وتسامح والضمير والصحة والتعليم ولكن لجان في مغرب الواقع \n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e4b"},"author":"ااشيخ ","text":"\nرمضان فريضة الجوع وليست فريضة التخمة على الناس أن تخفف من الأكل المفرط. أما حل اللحوم فعلى الدولة أن تستورد لحوما مثلجة وفي نفس الوقت استيراد أبقار لتقوية القطيع الوطني.\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e4c"},"author":"Youssef ","text":"\nكفى إستخفافا بالعقول، لا توجد ضريبة على القيمة المضافة على اللحوم.\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e4d"},"author":"الفوارق الإجتماعية الصارخة و الغلاء ","text":"\nالكثير من المغاربة في هذه الأيام السوداء، يقترحون عدة حلول لتجاوز هذا الوضع الكارثي لأسعار المنتجات الغذائية و من هؤلاء من يرى بأن احسن حل هي المقاطعة، فهل فعلا هذا حل مناسب و كم من المنتوجات عليك مقاطعتها؟ اللحوم او الخضر او الألبان.. بل حتى تلك المنتوجات البسيطة التي كانت ركيزة غذاء المواطن الفقير مثل زيت الزيتون و العدس و الحمص و الدجاج..حلقت بعيدا و لم يبقى له شيئا، يقتات عليه، في المغرب هناك أربعة فئات اجتماعية: فئة عاليا لا تمثل سوى 0.05% من مجموع الساكنة اغلبها مجنسون يعيشون خارج البلاد و يحتكرون أكثر من 90% من ثروات البلاد و فئة الاغنياء يشكلون حوالي 7٪ من السكان منهم كبار المسؤولين الدولة في الاجهزة الإدارية و العسكرية و أصحاب الشركات المقاولات الكبرى هؤلاء دخلهم مرتفع و يعيشون على اكناف الدولة و لا يدفعون الضرائب بل يحصلون على الغنائم و الامتيازات..الفئة الثالثة هي فئة متوسطة تشكل حوالي 20% من السكان اغلبهم يشتغلون بالوظيفة و الأعمال الحرة كأطباء القطاع الخاص و المحامون و المقاولون و المهندسون..و الطبقة السفلى من عامة الشعب تشكل حوالي 70٪ دخلها محدود، تدفع ضرائب وتتحمل الغلا\n","sentiment":"negative"},{"_id":{"$oid":"63e015b5b1b769de72658e4e"},"author":"عابر سبيل . ","text":"\nرئيس الجمعية الوطنية لبائعي اللحوم الحمراء لم يجد سوى شماعة الوباء كوفيد و ارتفاع سعر الأعلاف و مقاطعة المغاربة لمادة الحليب و حرب روسيا أوكرانيا يعلق عليها أزمة ارتفاع أسعار اللحوم . وماذا عن أسعار الدجاج و السمك والخضر و المواد الأولية ومواد البناء و قطع الغيار و الخشب و الحديد الصناعي وارتفاع سعر تحصيل فواتير الماء والكهرباء و حليب الأطفال الرضع و ارتفاع بعض أسعار الأدوية في الصيدليات ناهيك عن ارتفاع المحروقات بشكل عام . هذا إن لم نذكر ارتفاع أسعار الخضر والفواكه و أنواع زيوت المطبخ وغيرها من مستلزمات المعيش اليومي للمواطن المغربي …..و اللائحة طويلة للأسف الشديد . أما الحديث عن القدرة الشرائية للمواطن فإنها ترقد في غرفة الإنعاش الاختراقي . ليتساءل المغاربة من حين لآخر ….هل من منقد؟.\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e4f"},"author":"bernoussi ","text":"\nAu lieu d’encourager la pêche et ainsi augmenter les quantités offertes sur les marchés à des prix convenables pour les marocains, nous encourageons l’importation des bovins et ovins avec sortie des devises. La viande rouge est de moins en moins consommée dans les pays développés parce qu’ils ont compris les dégâts que ces élevages et cette viande provoquent sur l’environnement et la santé des consommateurs. Nous en sommes encore à courir derrière un produit de consommateur qui continue à servir de marqueur social. Boycottons la viande rouge et exigeons du poisson ( dont nos mers regorgent). Ne pas manger de la viande rouge pendant plusieurs ne va tuer personne alors nous pouvons nous en passer. De plus les responsables de la nutrition devraient expliquer aux marocains que les protéines sont présentes dans plein de légumes , de plantes ou féculents . les prix augmentent aussi parce que c’est le même problème que pour les légumes, trop d’intermédiaires ( les chennaqas )\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e50"},"author":"ملاحظ ","text":"\nعلى المغرب اعتماد اللحوم المصنعة مخبريا وأن يقر باعتبارها طعاماً آمناً للاستهلاك الآدمي. اللحوم البديلة هو الحل\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e51"},"author":"Moroccan ","text":"\nاصلا حنا تاناكلوا غير الدجاج الرومي هو باش كبرنا واللحم الاحمر غير في العيد .وهاد الإعفاءات الضريبية على الإستيراد ديال الأبقار ما غادي استفادوا منها غير رباعة ……..\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e52"},"author":"مغربي ","text":"\nحذف الضريبة لن يغير في الامر شي ء بل سيسفيد منها التجار لاضافة قيمها الى هامش الربح بدون اي تغيير في التمن ،الحل هو تراجع في الاستهلاك كي ينقص الطلب\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e53"},"author":"محمد ","text":"\nالاشكال ليس في إعفاء الواردات من الضرائب المشكل هو ان الجزارة ومعهم تجار المواد الغدائية لا يقومون بخفض الاسعار كيف ماكان تدخل السلطات بمعنى ان اي زيارة في الاثمان تصبح قارة لايعاد فيها النظر مهما بلغت من الانخفاض في الاسواق الخاصة بالجملة هذه هي الطامة الكبرى\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e54"},"author":"مغربي ","text":"\nالسلام عليكم ، ما هذا الهراء؟ على من يضحكون؟ من من الجزارين يؤدي القيمة المضافة ؟ الاسواق الكبرى وحدها تؤدي الضرائب اما باقي الجزارين لا أحد يؤدي أي شيء و فقط قليل جداً من الناس يشترون اللحوم من الاسواق الكبرى. الفلاح يبيع الحيوانات إلى أشخاص من بيته او في السوق فتذهب الى الذبح، و في بعض الأحيان تمر عن طريق وسطاء، إذن من يؤدي الضرائب في هذه الحلقة؟ أنا ابن البادية و أعرف حق المعرفة عما اتكلم. اللهم اسقنا الغيث ولا تجعلنا من القانطين.\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e55"},"author":"ضريبة لا توجد اصلا ","text":"\nسبحان الله، كيف حذف ضريبة القيمة المضافة وهم لا يعطون الفواتير اصلا ويشتغلون في قطاع اغلبه غير مهيكل\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e56"},"author":"أزغوذ ","text":"\nسبحان الله لا أحد يريد الجهر بالحقيقة ، فقط إطلاق مراوغات و حيل ليدافعوا بها عن مصالحهم . سبب الغلاء الحقيقي هي حكومة …….. الفاشلة التي جاءت من أجل ضرب القدرة الشرائية للمواطن .حكومة لا تفكر إلا في نفسها و لا تخخط إلا لجمع قدرا كبيرا من الوزيعة . قلاك سبب غلاء اللحم هي مقاطعة الحليب ، يريدون أن يقولوا لنا لا تقاطعوا مرة أخرى اعطونا ضهوركم نركبوا عليها ولا تتكلموا .لو كان شيءا من الوعي لقاطعنا أيضا اللحوم و نقاطع المحروقات .أونقاطع كل شيء في اعتصام مفتوح حتى تستجيب الحكومة للشعب .الشعب المغربي حطم رقم قياسي في الصبر لكن عندما سيخرج ستكون كارثة يتحمل مسؤوليتها أصحاب القرار في الدولة .الله يعفو اعلينا .\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e57"},"author":"بنعبدالسلام ","text":"\nالتجار يطالبون بما هو في صالحهم لوحدهم وليس في صالح المستهلك، لماذا؟ نحن نعرف جيدا أن أثمان المواد الإستهلاكية كاللحوم تتحكم فيها قاعدة العرض والطلب فقط. فمهما انخفضت الضريبة على القيمة المضافة ،فلن يؤثر ذلك على الأسعار ،بل ستبقى في مستواها أوترتفع، ويبقى التجار هم المستفيدين من انخفاض الضريبة، إن لم يكن هناك عرض كافي . لو كانت نية التجار حسنة، لطلبوا بتوفير العرض اللازم من اللحوم حتى لو اقتضى الأمر استيراد المواشي من الأبقار والأغنام وغيرها من الخارج.د، وليس خفض الضريبة . “لِّي فْراس جْمل ،فراس جمّال” يا تجار.\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e58"},"author":"haj dahira ","text":"\nأولًا قبل كل شيء الصحة هي رأس المال في الوقت الراهن وعليه يجب الاقلال من الاكل والرجوع إلى العادات الغذائية القديمة للمغاربة وهي الابتعاد عن اللحوم بجميع انواعها والاعتماد على الخضراوات والحشائش الخضراء والسردين والبقوليات والحبوب وسوف ترون العجب في صحتكم مع الصيام والله يحفظكم يا رب العالمين \n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e59"},"author":"مهاجر ","text":"\nاصلا المغرب غير منضم ،لحم فالشرق بثمن فالجنوب ثمن وغي فنفس المدينة الاثمان مختلفة….لي خص هي المراقبة وضرب بقوة أصحاب الغنا الفاحش من الجزار حتا المستوردين….لحم ولا شي حاجة صعيبة المنال يوميا في ماءدة الفقراء….لك الله يا مسكين كانت الزيت مونساك أما دبا عليك بالماء والماء فقط. \n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e5a"},"author":"zizi abdelali ","text":"\nالمهنيون لا يفكرون سوى في دخلهم الدي نقص\nلقد أصبح اللحم مادة مضرة فلا حاجة إلى استهلاكه بوتيرة عالية\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e5b"},"author":"abdou 1 ","text":"\nهذا راجع إلى التضخم ثم الاوضاع الغير مستقرة في العالم ومخلفات كوفيد 19.ولهذا تم رفع سعر الفائدة كحل جد مهم . أما اذا تم خفض الأسعار كحل فسيتم ارتفاع الطلب على الاستهلاك و بالتالي تعود ارتفاع الأسعار ثم نقوم مرة أخرى بطلب خفض الأسعار و يستمر الحال على ما هو عليه. خفض الأسعار يزيد من الطلب وبالتالي يرتفع الثمن. يجب البحث عن حلول دائمن و ليس مؤقتة من طرف الاختصاصيين في نظم الاقتصاد والتدبير كرفع ضرائب الأرباح على الشركات الكبيرة محاربة المضاربين و مراقبة الأثمان وووو…\n","sentiment":"neutral"},{"_id":{"$oid":"63e015b5b1b769de72658e5c"},"author":"Nordine dghoghi ","text":"\nعلى الدولة بمؤسساتها ان تفطن قبل فوات الأوان.. اما العجرفة والتعنت وضرب بطن المغاربة وتجويعهم.. سوف نخرج قريبا الى الشارع…\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e5d"},"author":"كريم ","text":"\nالتوجه عالمي لنقص استهلاك اللحوم… هذه حتمية تاريخية. احتباس حراري، ذوبان ثلوج، سنوات متتالية من الجفاف أو من كثرة الأمطار … و ارتفاع عدد السكان و خاصة في بلدان العالم الثالث…. عالم جديد في الأفق.. ذكاء صناعي، مجتمعات مسنة، تمدن السكان ….\nعلى الناس الاستعداد لذلك و التعود على نمط عيش و استهلاك جديد ( بركر صناعي، مواد معذلة جينيا ،…)\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e5e"},"author":"مواطن2 ","text":"\nالسبب الرئيسي في غلاء اللحوم هو بداية انقراض المواشي…ومهما فعلت الدولة من استيراد للمواشي فلن تتمكن مطلقا من تعويض الحالة التي كانت عليها قديما. في الستينات من القرن الماضي كنت اقضي العطلة الصيفية في البادية حيث كانت تقيم اسرتي. وكنت اشاهد يوميا خروج مئات رؤوس الماشية من المساكن….ابقارا واغناما وماعز ا لا تعد…دون الحديث عن الدواجن الاخرى…والمواطن كان شديد الحرص على رعايتها والحفاظ على اعدادها لانها كانت مصدر رزق لا يمكن التفريط فيه…هذه صورة لزمن الستينات الى ما بعد الثمانينات بقليل…الامور تدهورت بعد ذلك بسبب الهجرة وقلة فرص الشغل بالبوادي والجفاف بصفة خاصة…الصورة الثانية للبادية حاليا…انقرضت الماشية بصفة نهائية تقريبا….وخلت من السكان ولم يبق بها اكثر من عشرة في ال100على ابعد تقدير . اما المواشي فاصبحت ناذرة جدا ولم يبق الا القليل ان لم اقل لم يبق منها شيء….لن تعوض الدولة الحالة السابقة ولو صرفت على ذلك الملايير. كل امر يجب ان يتم في اوانه….الدولة فرطت في البوادي في زمن مضى والنتائج كارثية.\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e5f"},"author":"متساءل ","text":"\nحتى ولو وصل ثمن اللحم إلى اكثر من الاثمنة الكبيرة التي نراها\nالآن فإن هذا الموضوع ليس بالاهمية التي تجعلنا نتحدث عن عدم احتساب الضريبة على القيمة المضافة، لأن لغالبية الشعب المغربي تناول اللحوم الحمراء امر ثانوي وتعوضه بمواد أخرى وفي الغالب اكثر من 80% من الاكل هو من اصل نباتي.\nوهنا اانتحدت حتى عن الجانب الطبي الذي يخص الموضوع…\nومن هنا تلك المواد التي تستهلك بكثرة هي من تجدر اعفاءها في البعض من ذلك الامر الزيوت… إلى جانب الأدوية والوقود والغاز في حدود اثمنة معينة اي لما لا تتوقف الضريبة على القيمة المضافة في حدود ثمن مرجعي، مع الشك في قيام الحكومة بهذا الامر لانه سيكلفها أموال كثيرة تتحصل عليها الآن فكل زيادة في قيمة المنتوج وبما ان الضريبة هي بموزات ثمنه فإن الدولة تربح اكثر إلى جانب ربحها أيضا من الضريبة على الأرباح التي ارتفعت للتجار الكبار كما في مجال المحروقات كمثال… \n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e60"},"author":"حميد ","text":"\nكم من قرار حكومي لا اثر له على جيوب المواطنين بل لزيادة ارباح التجار والاسعار ستبقى مرتفعة انها لعبة وتمثيلية وإلهاء للمواطن \n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e61"},"author":"هشام متسائل ","text":"\nرغم أنني لا أستهلك اللحم بكثرة إلا أنه هنا في فرنسا ثمن اللحوم أرخص من المغرب بدون احتساب القدرة الشرائية و مستوى الأجور و مثلا\nثمن الكبد ديال البقر أقل من 5 أورو للكيلو\nثمن الستيك 02 أورو\nثمن الكفثة ابتداءا من 9 أورو إلى 13 أورو حسب نسبة الشحم\nلحم الشواء ب 10 أورو\nلحم ديال الݣاميلة ب 8 أورو\nالفوفيلي ب 13 أورو\nدجاجة ناضية واحدة ب 5 أورو للكيلو\nيعني أثمنة مناسبة لكل واحد عندو دخل أدنى ….\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e62"},"author":"الخل ","text":"\nيجب إيجاد الحل ومحاسبة مول المخطط لخضر وملاييره التي ضاعت على هذا الشعب فكيف العما ان يقود بصيرا\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e63"},"author":"ملاحظ بسيط ","text":"\nالاسعار ترتفع والضراءب ترتفع، الباطرونا رابحة وخزينة الضراءب رابحة والمواطن ضارباه الجايحة، واش هذه حكومة اجتماعية والاحكومة الشلاهبية، راه بزاف الباطرونا تفترس في العمال والمواطنين والحكومة فرحانة بالزيادة في المداخيل الضريبية، وجالسين تيكدبوا علينا بالدعم، راه زيادة مداخيل المحروقات كافية لدعم جميع المواد الغذاءية بما فيها اللحوم والخضروات والفواكه.\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e64"},"author":"salah ","text":"\nعلى جميع النواب معاقبة كل من يتهرب من دفع الضرائب و ناهبي المال العام و فرض ضريبة على الثروة والاستغتاء على كتف الفقراء\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e65"},"author":"USA ","text":"\nولماذا لا يضحون التجار ولو بجزء من ارباحهم الله ياخد فيكم الحق قال رسول الله صلى الله عليه وسلم (يأتي التجار فجارا يوم القيامة الا من رحم ربي تتمة الحديت….. والله ستحاسبون أمام الله لا ترحمون مسكينكم ولا ضيفكم \n","sentiment":"negative"},{"_id":{"$oid":"63e015b5b1b769de72658e66"},"author":"مواطن فقير ","text":"\nيجب إلغاء الضريية على الأعلاف المركبة والحبوب لتحقيق الأمن الغذائي في البلاد .\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e67"},"author":"رشيد ","text":"\nاننا نلاحظ في هذه الايام الزيادة في كل شيىء و اي تاجر تتكلم معه يقول لك كلمة واحدة تعوذوا عليها و هي *كلشي تزداد* و لكي نحدف هذه الكلمة من السنهم هي المقاطعة عن شراء اي حاجة لم اقدر على تسديد ثمنها و السلام\n","sentiment":"negative"},{"_id":{"$oid":"63e015b5b1b769de72658e68"},"author":"ملاحظ ","text":"\n#خليه_يولي_قديد\n#خليه_يولي_قديد\n#خليه_يولي_قديد\n#خليه_يولي_قديد\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e69"},"author":"رشيد ","text":"\nالحمد لله انا واحد من الذين يستهلكون السردين بصفة منتظمة واللحم نادرا ما اتناوله لانني لا احبه اصلا.\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e6a"},"author":"لايمكن حذف الضريبة ","text":"\nالضريبة في الدول المتقدمة تستعمل لتحسين ومجانية التعليم والبحت العلمي والصحة، والطرق ولتعويض المواطنين، في المغرب تستعمل لاداء بعض المسوولين الفاشلين وبعض الناس يصعب علي ذكرهم، في نظري على المواطن المغربي وكما قالها اخونا وليد الرگراگي وهي رسالة الى الدولة العميقة، يجب تبديل عقلية التفكير وعقلية الاستهلاك، فالمغربي هو داك الشخص الذي يشتري 2kg لحم يستهلك منها 1\/2 kg ويرمي ماتبقى، خويا ولا ختي خاصكم تقتاصدو كما وصنا الله سبحانه وتعالى ، واللحم الرومي الاكان بعدا لحم ، راه مضر بالصحة، عوض يوميا، ديرو مرا في السيمانة ، ولا 2 . \n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e6b"},"author":"مواطن مغربي ","text":"\nرفعوا الاسعار للتخلص من الضريبة … وبعد الاعفاء من الضريبة يرجع ثمن اللحوم الى ما كانت عليه قبل رفع الاسعار … الرأسمال بالمغرب بعيد كل البعد ان يكون وطنيا … يجب تحرير سوق اللحوم ليدخل المتنافسون … سئمنا الاحتكار في كل شيء …. سئمنا مصاصي الدماء … من الصحة للتعليم للمحروقات للبيض وحتى اللحوم … انها الوزيعة … يجب ان ترحل حكومة اخنوش قبل فوات الاوان … الكل يعرف ان الزيادات سببها المحروقات .. والحل هو لاسامير … لكن تقديم المصلحة الشخصية هو السائد … والمواطن فاهم كل شيء \n","sentiment":"negative"},{"_id":{"$oid":"63e015b5b1b769de72658e6c"},"author":"محمد ","text":"\nالسلام عليكم\nالكفتة دايرة اليوم في ليدل سويسرا 10,6 فرنك هيا تقريبا 110 درهم، علما انا السميك هنا فايت 35000 درهم ، الفاهم افهم\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e6d"},"author":"simo ","text":"\nولينا عاشبين غير زيدو فيه كيف بغيتو …. وحتى داك العيد تخلينا عليه غير خليه يبعبع…\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e6e"},"author":"سام ","text":"\nلا وجود لاي ضريبة على القيمة المضافة تخص بيع و شراء و حتى استيراد المواشي الحية بغرض سواء ذبحها او تربيتها فمن اين يطالبون بحذف ضريبة غير متواجدة ؟\n","sentiment":"positive"},{"_id":{"$oid":"63e015b5b1b769de72658e6f"},"author":"lahcen ","text":"\nwe muslims during ramadan when we need to eat less we end up eating more we are hypocrites aslam oalaykom \n","sentiment":"positive"},{"_id":{"$oid":"63e015e6b1b769de72658e71"},"author":"معاد ايت صبيحي ","text":"\nينبغي تلقين الانجليزية منذ الابتدائي لانها هي اللغة السائدة في العالم و بدونها لا يمكن البحث و السفر و التبادل التجاري و البحث عن المعلومة الصحيحة الواسعة الانتشار و التداول بين امم العالم من اسيا و امريكا الشمالية و الجنوبية و اوربا الشمالية و غيرها…و التركيز على الاسبانية ايضا لانها لغة الجوار الايبري…\n","sentiment":"negative"},{"_id":{"$oid":"63e015e6b1b769de72658e72"},"author":"متتبع ","text":"\nهذه التمويلات لا تبشر بالخير وأدعو الله أن يلطف بنا، لأن التعليم فسد في كل أنحاء العالم، لقد تم إدماج سابقا التربية الأسرية وكان المستهدف حينها المرأة لتشتيت الأسر وإحصاءات الطلاق خير دليل، حيث كشفت معطيات حديثة، تسجيل المحاكم المغربية، ما مجموعه 300 ألف حالة طلاق لعام 2022 الجاري أي أزيد من 800 حالة كل يوم وهذا الرقم مخيف جدا. المستهدف الآن هم أطفالنا، انتظروا وسترون بأم أعينكم إدماج الوزارة الوصية لمادة التربية الجنسية لأفساد أطفالنا. وكالعادة سيدعي المنبطحون أن لهذه المادة دور أساسي في توعية الطفل. هذا كله بسبب أنانيتنا وانشغالنا في بعضنا البعض، الكل يبحث عن مناصب المسؤوليات من أجل أغراضه الشخصية ولا أحد أصبح يهتم بالمصلحة العامة لهذا البلد السعيد.\nأرجو من هسبريس النشر\n","sentiment":"positive"},{"_id":{"$oid":"63e015e6b1b769de72658e73"},"author":"Haman ","text":"\nالدولة ترفع أجور موظفين واستاذة لا يشتغلون و دون إنتاجية. ولتغطية ذلك.تقوم بالاقتراض لكي تدفع الاجيال القادمة . وهكذا ندخل في دوامة الاقتراض من اجل دفع الأجور. والامتيازات.\n","sentiment":"positive"},{"_id":{"$oid":"63e015e6b1b769de72658e74"},"author":"دعم جيوب الوزراء ","text":"\nالبنك الدولي يخصص تمويلا بـ 200 مليون دولار لدعم الوزراء والبرلمانيين ، أما التعليم الله ارحموا.\n","sentiment":"positive"},{"_id":{"$oid":"63e015e6b1b769de72658e75"},"author":"مواطنة ","text":"\nوعلاش الاقتراض فين فلوس الضرائب والاسماك والفوسفاط غادي تغرقو البلاد، زيادة هاذ القروص الهدف منها مشروط بتطبيق ما لا يطبق من الغرب وتحقيق مزيد من التبعية لهم وتكفيس هذا التعليم بدل اصلاحه والكل يعلم ذلك، فهي لا تمنح القروص حبا في مساعدتنا والكل يعلم ذلك \n","sentiment":"positive"},{"_id":{"$oid":"63e015e6b1b769de72658e76"},"author":"الرقشي ","text":"\nوحسب الوثيقة ذاتها، فإن الغرض من هذا التمويل هو تنفيذ إصلاح أكثر تحديا يدعم رصد النتائج وتقييمها، ويعزز صنع السياسات القائمة على الأدلة كل هذا الرقم من أجل المعلم ولماذا الاضرابات والغياب\nاللهم آمن روعاتي \n","sentiment":"negative"},{"_id":{"$oid":"63e015e6b1b769de72658e77"},"author":"drsayedd ","text":"\nفي هدا العالم المتوحش لا يوجد شيء يقدم بالمجان انتصرو مقابل هده الإعانات ربما يكون هناك تدريس وتطبيع مع الشدود الايام يتبين خبت البنك الدولي\n","sentiment":"positive"},{"_id":{"$oid":"63e015e6b1b769de72658e78"},"author":"تربوي ","text":"\nسبب تأخر المنظومة التعليمية في بلادنا يتلخص في الموارد البشرية المتقاعسة بنسبة 80% غير صالحة من الابتدائي الى الجامعي والطامة الكبرى هم ( المتعاقدون ) لامستوى لامواظبة رصيدهم سناطح وتخراج العينين.\nاللهم من أراد بابناء هذا البلد من التلاميذ شرا فاجعل كيده في نحره \n","sentiment":"positive"},{"_id":{"$oid":"63e015e6b1b769de72658e79"},"author":"أستاذ .ت.إ ","text":"\n يا سلام .!. وحنا ما لقينا حتا أقلام سبورة .\nMarkeur . والناس تايلعبو ب ل ف لوس ل خيالية … لا لا هذا شي بزاااف … الله ياخذ فيكم ل حق … غرقتو البلاد ب ديون … وفقرتو الاستاذ خاصة والشعب عامة … حسبنا الله ونعم الوكيل… الله ينتقم منكم … آمين \n","sentiment":"neutral"},{"_id":{"$oid":"63e015e6b1b769de72658e7a"},"author":"مراد ","text":"\nهاد المعلم يعمل دون تحفيز وأجره هزيييل،\nواكتظاظ في القسم.\n","sentiment":"positive"},{"_id":{"$oid":"63e015e6b1b769de72658e7b"},"author":"عباس ","text":"\nالدعم لزيادة الأجور الأساتذة اما النتاءج والبحت العلمي والعطاء في البادية والمدينة في خبر كان ولاحول ولاقوة الا بالله\n","sentiment":"neutral"},{"_id":{"$oid":"63e015e6b1b769de72658e7c"},"author":"ايت واعش ","text":"\nصباح الخير ، يجب خوصصة التعليم ، لانه القطاع التي استنزف الكثير من القروض ودون فائدة .. اجور الموظفين ضخمة ومردوديتهم هزيلة …لهذا يجب خوصصة التعليم بالكامل كما في باقي بلدان العالم المتقدمة ..منها اليابان وامريكا وفرنسا ..وووو….الدولة مسير فاشل لانها تسمح بضعف الرقابة والاتكالية و الكسل \n","sentiment":"positive"},{"_id":{"$oid":"63e015e6b1b769de72658e7d"},"author":"wataniya ","text":"\nكل تلك التمويلات توزع وأذهب للجيوب غرقونا بالكريديات من البنك الدولي وحتى حاجة ما تصلحات لا صحة لا تعليم لا اقتصاد كلشي غادي عوج من السيء الى الاسوأ والمواطن سينفجر غضبا\n","sentiment":"positive"},{"_id":{"$oid":"63e015e6b1b769de72658e7e"},"author":"سلوى ","text":"\n200 مليون دولار من البنك الدولي ولما يتسائل عن حالة التعليم قولوا تدخل في شؤوننا\n","sentiment":"positive"},{"_id":{"$oid":"63e015e6b1b769de72658e7f"},"author":"Abdou ","text":"\nLa modernisation de notre système éducatif et de formation s’impose plus que jamais (quoi qu’il en coûte) en mettant l’accent sur un enseignement scientifique solide qui permet la maîtrise des nouvelles technologies et l’aboutissement à un système de recherche lucratif, sans oublier la maîtrise de langues vivantes telles :l’anglais,le français etc… et l’enseignement philosophique qui développe la curiosité et la remise en question chez notre progéniture via une réflexion scientifique et saine \n","sentiment":"negative"},{"_id":{"$oid":"63e015e6b1b769de72658e80"},"author":"مواطن ","text":"\nمجرد بلا بلا والاموال ستهدر كما التي سبقتها واقصد الأموال المرصودة للمخطط الاستعجالي والرؤية الاستراتيجية وكل التسميات الرنانة التي لا تنفع التعليم بشيء.\nإصلاح التعليم يجب أن يبدأ بتوفير فرص الشغل للمجازين آنذاك سيكون للتعلم معنى وأفق وإلا فما فائدة الإصلاح إذا كان مصير المجاز البطالة أو التعاقد.\nاحترموا عقولنا فصباغة الأقسام وتكوين الأساتذة ليست إصلاحا. التكوينات فرصة للانتهازيين لتمرير صفقات التموين ليس إلا والأستاذ لا يستفيد منها شيئا ولن يفيد التلميذ في شيء. \n","sentiment":"neutral"},{"_id":{"$oid":"63e015e6b1b769de72658e81"},"author":"متتبع ","text":"\nهكذا يتم توجيه التعليم في المغرب وبلدان افرقية وعربية ، البنك الدولي هو الحاكم الفعلي للأسف\n","sentiment":"positive"},{"_id":{"$oid":"63e015e6b1b769de72658e82"},"author":"momocher ","text":"\nها علاش تتسابق الأحزاب على حقيبة التعليم والفاهم يفهم ههه\n","sentiment":"positive"},{"_id":{"$oid":"63e015e6b1b769de72658e83"},"author":"عبد الوافي. ","text":"\nهذه الاموال ستذهب هباء منثورا .وسيكون للفاسدين النصيب الاوفر منها اين هي اموال البرنامج الاستعجالي .؟لماذا لم ينل المختلسون جزاءهم .؟لماذا يتم التستر عليهم؟ \n","sentiment":"positive"},{"_id":{"$oid":"63e015e6b1b769de72658e84"},"author":"ملاحظ ","text":"\nدعم التعليم في المغرب يمر حتما عبر إعادة النظر في لغة التعليم اللي خاصها تكون اللغة المغربية المفهومة عند الجميع مع الإنفتاح أكثر على اللغة الإنجليزية. والسلام عليكم ورحمة الله\n","sentiment":"positive"},{"_id":{"$oid":"63e015e6b1b769de72658e85"},"author":"انا لله وانا اليه راجعون ","text":"\nو المدارس مافيهم حتى المراحيض و جميع المدارس لي قريت ديال الابتدائي باقي تلاميذ تيخرجو يقلبو على الشجرة ، ضف على ذلك التباشير لي متيكتبش لقاعات لي تيوليو برك سباحة ، الاستاذ تيشري كلشي من جيبو و فبعض المرات حتى الحوايج لتلاميذ لي تيتجمدو بالبرد ، الله ياخذ فيهم الحق على وجه دوك التلاميذ لي واكلين فلوسهم\n","sentiment":"positive"},{"_id":{"$oid":"63e015e6b1b769de72658e86"},"author":"ناقد ","text":"\n200 دولار دعم من البنك الدولي لتخريب ما يمكن تخريبه والإجهاز الكامل على ما بقي من ماء وجه المدرسة العمومية. دعم لهيمنة المدارس الخصوصية التي تمص دم وعرق الأسر المغربية وتستنزف جيوبهم وترهن مستقبل الوطن وأبنائه للمجهول!!!! \n","sentiment":"positive"},{"_id":{"$oid":"63e015e6b1b769de72658e87"},"author":"عبد الحليم ","text":"\nبنك الدولي من هم المغاربة منعس مسكين ،،،،،،الله يخلصوا على قد نياتهم…………..\n","sentiment":"negative"},{"_id":{"$oid":"63e015e6b1b769de72658e88"},"author":"أستاذ ممارس ","text":"\nگأستاذ ممارس في السلك الإعدادي فاني لاأتوصل بشي من هذا المال ..تنشد 5000 درهم فيها الكراء والتنقل أقتني الافلام الحبرية من جيبي اطبع الفروض من جيبي معذب مع الوقت والحالة حالة الله حسبنا الله ونعم الوكيل \n","sentiment":"positive"},{"_id":{"$oid":"63e015e6b1b769de72658e89"},"author":"العلم بالأنجليزية ","text":"\nاتمنى من خلال هذا الدعم التركيز على أولويات التعلم بالنوعية و ليس كمية المقررات الفاشلة و إرهاق جيوب الآباء بكثرة الكتب. التركيز على تعلم الحساب و الخط و تعلم اللغة العربية و الأنجليزية التي تعد لغة العصر و لغة العلم. أتمنى أن يلجأ المغرب للتعاقد مع أساتذة من الدول الإفريقية الأنجلوفونية لسد خصاص تعلم المواد العلمية بالإنجليزية\n","sentiment":"positive"},{"_id":{"$oid":"63e015e6b1b769de72658e8a"},"author":"مسرور ","text":"\nكما أشار بعض المعلقين فإن هذه التمويلات لا تبشر بالخير وتسعى إلى ترسيخ التبعية للغرب والعولمة وفسخ كل القيم التي تميز بها عبر قرون مجتمعنا. هذه التمويلات تهدف إلى القضاء على التعليم الكتاتيبي يعني لمسيد في السنوات الأولى من الطفولة وتعويضه بالتعليم الاولي لتفادي مرحلة تلقين الأطفال النصوص القرآنية والتربية على الأخلاق الإسلامية. والتركيز على اللغة الفرنسية التي يعتبرونها لغة العصر ما دون ذلك فهي تراث قديم. هذه التمويلات ستصرف على موائد الدراسات والاجتماعات المتكررة والصور التي لا فائدة منها.\n","sentiment":"positive"},{"_id":{"$oid":"63e015e6b1b769de72658e8b"},"author":"تربوي ","text":"\nمزيد من التعاقد وخوصصة التعليم كما يملي عليه القانون الإطار51.17 من خلال حث الاسر على القيام بالانفاق على التعليم. \n","sentiment":"negative"},{"_id":{"$oid":"63e015e6b1b769de72658e8c"},"author":"خطط مفضوحة ","text":"\nالبنك الدولي هو سبب تراجع التعليم في المغرب بتوصياته الهدامة التي تجوع الاستاذ عبر فرض نظام التعاقد المشؤوم وتفرض مقررارات اغلبها علمانية لا تمت لتقاليدنا وعاداتنا بشيء…كما ان التعليم الاولي في المغرب لا يعلمونهم القيم الدينية والتربية الاسلامية وحفظ القران بل فقط مقرارت لا علاقة لها بالقيم النبيلة الاسلامية وهذا هو الهدف من وراء التمويل الذي هو عبارة عن رشوة من اجل تمرير اجنداتهم الهدامة. هذا الصندوق اصبح مفضوح وهدفه واضح الا وهو تدمير الاسرة والقيم والتعليم واقتصاد البلدان النامية.\n","sentiment":"positive"},{"_id":{"$oid":"63e015e6b1b769de72658e8d"},"author":"يونس ","text":"\nالبنك الدولي يمول 200مليون دولار لتخريب التعليم بشروطه\n","sentiment":"positive"},{"_id":{"$oid":"63e01615b1b769de72658e8f"},"author":"ب.ب.ب ","text":"\nصادرات تركيا لألمانيا بلغت 19مليار في حين صادرات المغرب لألمانيا لا زالت بعيدة عن تحقيق 3 مليار أورو.\nماذا تصدر تركيا لألمانيا لتحقق هذا الرقم الكبير .؟\nإنها تركيا .\n","sentiment":"positive"},{"_id":{"$oid":"63e01615b1b769de72658e90"},"author":", ماهر الصاهر ","text":"\nبدون شك يوجد صفقة القنب الهندي الذي تسبب في نقصان مياه الانهار وزيادة على ارتفاع اسعار السجائر وغرامة وعقوبة لمدخنين كيف\n","sentiment":"neutral"},{"_id":{"$oid":"63e01615b1b769de72658e91"},"author":"أيمن ","text":"\nكم بلغ منذالك كله للمواطن المغربي؟؟؟\nأما المواطن الألماني فالحد الأدنى له من حكومته 900أورو\n","sentiment":"positive"},{"_id":{"$oid":"63e01615b1b769de72658e92"},"author":"للدين لا يرون الا السلبيات ","text":"\nهاته مبادلات بين شركات واشخاص من القطاع الخاص ( رجال ونساء ادمغة يشتغلون ويجتهدون بعيدا عن الشعبوية لكي لا يكونو عالة على البلاد والعباد ..\n.باختصار رغم اكثر من 70% من الامية والجهل المتزايد ورغم ان الاغلبية الساحقة تهرب من المدرسة والتكوين المهني مقابل التسكع في المقاهي والشوارع وامتهان الفقر والسعايا وبعض الاشغال لا قيمة لها .. ..المغرب يسير بخطى تابثة بشهادة اهل العلم والمعرفة ولا عزاء لا صحاب الشفاوي الدي ربما هو سبب فشلهم في تدبير فقط مستقبلهم الشخصي …\n","sentiment":"positive"},{"_id":{"$oid":"63e01615b1b769de72658e93"},"author":"علي ","text":"\nحسب كل التعاليق والمتمثلة في التبادلات التجارية يتضح ان المملكة هي الخاسر في الاقتصاد وردات من اسبانيا المانيا اسراءييل فرنسا، هذا كل يجعل المملكة داءما اللجوء إلى صندوق النقد الدولي\nكل الدول تقلص من ورداتها وتشجع موادها المحلية \n","sentiment":"positive"},{"_id":{"$oid":"63e01615b1b769de72658e94"},"author":"Hicham ","text":"\nفي الوقت الذي تعتمد فيه ألمانيا على ذكاء أطرها وعدم أكل مال الأفارقة بالباطل .\nفهذه هي خالصة سياسة نظام فرنسا القديم والحديث:\nفرنسا استغلت إفريقيا والحاجة وعملت منذ الستينات على تعيين رؤساء آنقلابين\nمن أجل نقل ثروات إفريقيا بعدما رفع الإستعمار عنهم\nسياسة الديك\nنقب الخيرات في غفلة عن باقي الدول الاخرى التي سبق لها آستعمار إفريقيا وآسيا .!!!!!!\nولعل هذا ما تم توضيحه سابقًا من لدن رئيسة الحكومة الإيطالية سابقًا والتي صرحت بما فعلته فرنسا بإفريقيا\nفكانت لها أيضا كعكة الغاز الجزائري وذلك بعدما يسر لها السيد ماكرون ذلك .\nلكي لا تعيد خطاباتها ضد فرنسا وتكشف سياسة فرنسا مع عصابات النظام البوخروبي الجزائري.!!!!!!!!!!!!!!\n","sentiment":"positive"},{"_id":{"$oid":"63e01615b1b769de72658e95"},"author":"محمد احمد العرابي ","text":"\nصادرات المانيا نحو المغرب عبارة عن سيارات فارهة من نوع المرسديس لكل برلماني و مستشار و 5 لكل وزير و واحدة لكل المسؤولين بالوزارات و الولاة و العمال و اخرون إضافة الى الخمور الغالية الثمن . اما صادرات المغرب فهي زيت الكيف و الحشيش و الافوكا و الطماطم و الاسماك و ما لذ و طاب\n","sentiment":"positive"},{"_id":{"$oid":"63e01615b1b769de72658e96"},"author":"موح ","text":"\nاين تدهب هده الملايير والشعب مزلوط\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658e98"},"author":"Rabat ","text":"\nهدا كله من الحصار الجزائري اللدي ضربته على المغرب . الله يخد فيهم الحق و دولة الكبرانات و العسكر \n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658e99"},"author":"احمد ","text":"\nلا خير في من تزدهر تجارتهم عندما تسوء احوال وطنهم.الله ياخد فيكم الحق…حسبنا الله و نعم الوكيل فيكم\n","sentiment":"negative"},{"_id":{"$oid":"63e0161fb1b769de72658e9a"},"author":"انس ","text":"\nاهلكتم البلاد و العباد، حسبنا الله ونعم الوكيل، دعواتنا من القلب \n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658e9b"},"author":"علي ","text":"\nالشعب تابع الجلدة منفوخة بالريح و يتنقل بين المدن لمشاهدة المقابلات و لا يبالي بالاسعار .\nبعد المونديال و بعد ان عاش الشعب مرحلة المخدر الذي اسمه كرة القدم ، يستفيق على الحقيقة المرة و قد اخطأت عندما قلت يستفيق لانه مزال في سبات عميق .\nمزيدا من زيادات يا اخنوش جميع دول العالم تحسد على هذا الشعب المدجن ، لن تجد مثله حتى في الدول الاسوء منا ،\nان شاء الله المازوط 20 درهم و اللحم 150 درهم الدجاج 30 درهم و البطاطا 15 درهم .حتى يستفيق الشعب المكلخ \n","sentiment":"neutral"},{"_id":{"$oid":"63e0161fb1b769de72658e9c"},"author":"شهاب النيزكي ","text":"\nأسعار البترول مستقرة إلى ما أقل 80 دولار للبرميل في السوق العالمية لكن المغاربة يستحقون الغلاء و التهاب الأسعار لأننا شعب جبان.\n","sentiment":"negative"},{"_id":{"$oid":"63e0161fb1b769de72658e9d"},"author":"البرتقالة المرة ","text":"\nسيخرج الناطق الرسمي بإسم الحكومة ليشرح لنا اسباب الإرتفاع لكن عندما ينخفض سعر المحروقات العالمي فلا ينخفض عندنا و لا حياة لمن تنادي في حكومتنا.\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658e9e"},"author":"محمدين ","text":"\nسرقة المواطن بالعلالي من طرف حكومة الباطرونا\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658e9f"},"author":"said ","text":"\nتابعوا الموندياليتو وستانداب ولاتهتموا ودعوا الأسعار تلتهب فكل شيء غال الا الإنسان الطماطم وصل ثمنها إلى 10 دراهم ونحن نضحك ونتابع مقابلات كرة القدم. وكل مانبهت البعض يضع لك ديزلايك كأنك تسبه. يجب علينا أن نسايره في هذه التفاهات. ياامة ضحكت من جهلها\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658ea0"},"author":"متتبع ","text":"\nندعم كرة القدم و المهرجانات و الفنانين إلا المحروقات و المواد الاستهلاكية في ارتفاع مستمر\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658ea1"},"author":"hicham ","text":"\nكون غير كملتوا خيركم ياك سوف تستوردون الأبقار زيدوا معاكم الجمال والحمير والبغال ونرجعوا أيام الجاهلية لا مازوط لا بنزين وقت ماوصلنا لان الشعب تقهر رجعتوه يتيم وفقير ومقهور من كل النواحي نستاهلو أحسن كيف ما قالت الشوافة الحمامة\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658ea2"},"author":"بارون المحروقات ","text":"\nما دام هناك في المغرب رئيس الحكومة هو بارون المحروقات فلا تنتضرو انخفاض في ثمن المحروقات… فسبقى مرتفعة وحتى لو أصبح ثمن البرميل 10$ البرميل الواحد.\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658ea3"},"author":"مواطن غيور1 ","text":"\n” نَعيبُ زَمانَنا وَالعَيبُ فينا\nوَما لِزَمانِنا عَيبٌ سِوانا\nوَنَهجو ذا الزَمانِ بِغَيرِ ذَنبٍ\nوَلَو نَطَقَ الزَمانُ لَنا هَجانا\nوَلَيسَ الذِئبُ يَأكُلُ لَحمَ ذِئبٍ\nوَيَأكُلُ بَعضُنا بَعضاً عَيانا”\nالإمام الشافعي رحمه الله\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658ea4"},"author":"عادل ","text":"\nارتفاع اسعار المحروقات هو سبب غلاء المتوجات في المغرب … يكفي فقط تخفيض اسعار المحروقات لتعود اثمنة المنتجات الى طبيعتها لكن لوبي المحروقات لن يسمح بذلك\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658ea5"},"author":"rachid ","text":"\nالله ياخد فيكم الحق كل من كان السبب في إرتفاع ثمن المحروقان.\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658ea6"},"author":"عبد الله ","text":"\nكلام فارغ هناك دول قريبة منا على المستوى الجغرافي و ليست لديها موارد طاقية و تستورد البترول المكرر مثلنا و مع ذلك الأسعار عندهم جد رخيصة مقارنة معنا\n","sentiment":"negative"},{"_id":{"$oid":"63e0161fb1b769de72658ea7"},"author":"رومبو ","text":"\nلا حول ولا قوة الا بالله العلي العظيم\nثمن بترول في العالم ينقص وفي مغرب يزداد\nحكومة حولي بي 800درهم تتفنن في تعذيب المغرب\nيجب ان تقوم ثورة تحرق اخضر ويبس\nثورة هي الحل في بلاد استبداد\n","sentiment":"negative"},{"_id":{"$oid":"63e0161fb1b769de72658ea8"},"author":"oujdi141 ","text":"\nهده سرقة موطوفة لجيوب المستضعفين فرق كبير بين سعر البترو ل في السوق العالمية الحكومة ترفض اعادة تشغيل لاسمير و ترفض تسقيف الاسعار . لصالح لوبيات معروفة يحب العودة الى مقاطة افريقيااااا فستروا النتيحة . هدا هو الحل الوحيد\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658ea9"},"author":"معندي مانݣول غير ","text":"\nحسبي الله ونعم الوكيل . عندي موطور صغير تندير ليصانص ميلونج فسطاسيون ب 16.53 درهم للتر . تقهرت، حسبي الله ونعم الوكيل.\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658eaa"},"author":"مواطن بسيط ","text":"\nهذا ما يسمى السرقة في وضح النهار،الغريب أن السيارات تتهافت على محطات الوقود بالطوابر كل يوم،لايوجد لا مقاطعة ولا إحتجاج ولا صوت يسمع سوى الصراخ والنباح في مواقع التواصل الإجتماعي،الكل يشتري والكل يسافر ،والحياة حلوة والرغيف رخيص والموصلات فاضية\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658eab"},"author":"إرتفاع سعر ","text":"\n* إرتفاع سعر المحروقات في نهاية الأسبوع له تفسير واحد ، هو تشجيع السياحة الداخلية ،\nلمن إستطاع إليها سبيلاً . و الحل لكي لا يتكرر حدث رفع أسعارالمحروقات هو أن يحذف \nالمسؤولون نهاية الأسبوع . \n* للخروج من أزمة العطالة و الأجور و التقاعد عالمياً ، على المشغلين تحديد \n عدد ساعات الشغل ، ليستفيد من التقاعد ، فيتركوا للأجير حرية الإختيار : فهناك من يريد\nالعمل صبح مساء أو ليل نهار أو أكثر من 12 ساعة يوميا أو …. و به يتحدد سن التقاعد\nحسب كل إختيار .\n","sentiment":"negative"},{"_id":{"$oid":"63e0161fb1b769de72658eac"},"author":"نهار طاح البترول ","text":"\nنهار طاح تمن البترول بقا هو هو في بلادنا و نهار تزاد في السوق العالمية تزاد علينا . هاد الميزان راه خاسر حاولوا تصلحوه قبل فوات الاوان و عزاؤنا في قوله عز وجل :ويل للمطففين و السلام .\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658ead"},"author":"med ","text":"\nالشعب المغربي المهلوك في أمره فعليه الصمت على أي شي ولا مناقشة في مشروع الزيادات المهم نحن السابقون وانتم اللاحقون موعدنا عند الله غا خبعو داكشي حتى لهيه\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658eae"},"author":"عابر . ","text":"\nالمغاربة بمفهوم لغة العامة ..،،شعب صبار …،..لا يهمه الزيادة في أسعار المحروقات و المواد الغذائية و حتى الكفن الذي يكفن به الميت و القبر الذي يسجى داخله يرتفع سعرهما هذا كذلك لا يهم المغاربة . ما يهم المغاربة اليوم هو أنهم استطاعوا أن يفهموا جيدا بأن كل الأحزاب السياسية برمتها لا يهمها مصلحة هذا الشعب بقدر ما تهم منتسبيها مقاعدهم سواء في الحكومة أو البرلمان أو في المعارضة . فدفء المقاعد يعلو علوا كبيرا على إمكانية توفير العيش الكريم لفئات محطمة اجتماعيا و نفسيا . فهذا الطرح المتجاذب الأطراف حول ارتفاع الأسعار بصفة عامة استأنس به المغاربة وأصبح بالنسبة إليهم تحصيل حاصل ، علم هذا من علمه وجهل هذا من جهله أو تجاهله . فلا يسع المغاربة في هذه الظرفية الحرجة والمتسمة بالمراوغة الممنهجة إلا أن يقولوا بلسان واحد …..اللهم إن هذا لمنكر بواح . وهذا من قبيل أضعف الإيمان .\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658eaf"},"author":"ايت واعش ","text":"\nاخنوش يحث نفسه :\nوحثت وزارة الاقتصاد والمالية شركات التوزيع، في إطار الحوار الذي يجمعها معها، على تطبيق كل الانخفاضات المترتبة عن انخفاض الأسعار الدولية، رابطة الارتفاع بالحرب في أوكرانيا، التي كان لها تأثير على مجموعة من أسواق المواد الأولية، وإلى الاختلالات التي عرفتها مسالك التوزيع واللوجستيك التي كانت وراء ارتفاع تكاليف الشحن\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658eb0"},"author":"لا احبكم ","text":"\nعندما يشتكي الشعب من الطماطم فعلم ان الامور ليست بخير لان المواطن كان عليه ان يطلب من حكومته مطالب اكبر مثل تخيض ثمن الطاءرة او مساعدة المسنين على السياحة الى ماليزيا او المالديف كما تفعل اوروبا بمتقاعديها لكن شعبنا لايزال يتحدث عن الطماطم \n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658eb1"},"author":"المحروقات و الخروقات ","text":"\nسبحان الله عندما تنخفض المحروقات في الأسواق الخارجية يتطلب الأمر شهورا حتى تخفض الشركات المحتكرة الاسعار بسنتيمات، لكن عندما تعاود الأسعار في الخارج تسرع هذه الشركات في رفع الثمن أضعاف الاضعاف….هنا يتسأل المواطنون من يحرص على تطبيق القانون في البلاد؟ ولماذا السرقة واضحة و مثبتة و لا احد يتجرأ على الحديث؟ من سيوقف هذا العبث و الفوضى في الأسعار؟ هل فعلا مات الشعب منذ الربيع العربي و انتصر الفساد \n","sentiment":"negative"},{"_id":{"$oid":"63e0161fb1b769de72658eb2"},"author":"طالب جامعي ","text":"\nسبحان الله تقولون بأن سعر النفط الخام حتى و ان انخفض تكون النتيجة متأخرة بالنسبة لسوق المحروقات بالمغرب، إذا حتى ارتفاع سعر النفط الخام يجب ان ينعكس بشكل متأخر..حسبنا الله ونعم الوكيل\n","sentiment":"neutral"},{"_id":{"$oid":"63e0161fb1b769de72658eb3"},"author":"حكومة الجوع ","text":"\nاهلكتم العباد بهذا الغلاء الفاحش اهلككم الله\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658eb4"},"author":"سامي ","text":"\nالحل هو النزول الى الشارع في مظاهرات سلمية . التظاهر السلمي حق مشروع بالقانون هذا هو الحل . \n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658eb5"},"author":"aaaa ","text":"\nاليوم المواطن تقهر بالمصروف اليومي اكثر من المحروقات\nالبصل حرف 6ده\nالبيض 1.5ده\nالبطاطس الرقيقة 6ده\nطماطم 12 ده\nالبطاطس8 ده\nاين هو المغرب الاخضر الذي صرفة عليه الملايير.\nكيف سيعيش العامل المياوم.\nمع ان جميع المواد ارتفعت مما اذى الى وقف الاشغال ترقيعية في المنازل مما ساهم في تدهور الدخل اليومي للعمال المياومين و و و و.\nاين تدخل الحكومة للتخفيف عليهم.\nو الاتي اصعب.\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658eb6"},"author":"Ayoub ","text":"\nالبلد الوحيد الي فيه ثمن الكازوال اكثر من البنزين ههه\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658eb7"},"author":"انا ","text":"\nسلام الله عليكم\nإلى أين يصل بنا هذ الغلاء فمن ينصفنا نحن المواطنين والمواطنات وهزالة الأجور والفقر والهشاشة و و و َواو\n","sentiment":"neutral"},{"_id":{"$oid":"63e0161fb1b769de72658eb8"},"author":"ملاحظ بسيط ","text":"\nاسعار المحروقات ترتفع وارباح الشركات ترتفع، يجب تدعلى الحكومة الاجتماعية ان تشقف ارباح شركات المحروقات وززيادة الضريبة على ارباحها حتى يستفيد الكل، لا ان تبقى مكتوفة الايدي تتفرج على هذا المنكر. \n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658eb9"},"author":"معلم ","text":"\nالمواطن كيعرف يدوي غي على المنتخب والمهرجانات والخوا الخاوي…. وراه الحكومة عارفة المواطن متبع التفاهة وكتزيد عليه في المحروقات….. وجميع المواد. . ومخليا العصابات يزيدوا فكل المواد بدون حسيب ولا رقيب… المواطن يستاهل اكثر… ومزال جاي رمضان وعيد الاضحى… ومحالش واش يعيق هاذ البشار….\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658eba"},"author":"مسروقات ","text":"\nوالىه معندهمش علاش يحشمو التبرير التبرير الدولار طلع اكرانيا العالم المهم ضروري يجيبو مبرر لا يقنع لا الميت ولا الحي الوجه قاسح والفم رطب والمنطق معمرك تلقاه معاهم المهم الشفار منين تيلقا الراحة معمرو يخاف ولا يحشم شوية\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658ebb"},"author":"ali ","text":"\nالرجوع لله…… آلغقيه…..\nشي شاعل الأثمان وشي يتكلف بالتحرير…..\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658ebc"},"author":"تعليق 1 ","text":"\nهي حتى أمريكا دايرا عليها الجزائر الحصار لي كان هدي شهرين 2.98 $ للكالون ؤدبا ؤلا 3.35$ للكالون حيت كثرت الثلوج والعواصف…غير اما انت من الكراغنة ؤلا مكلخ.\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658ebd"},"author":"مواطن مغربي ","text":"\nالسكووووووووت علامة الرضىىىى\nانتهى الكلام …………………….\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658ebe"},"author":"ملاك ","text":"\nمغاربه سكتو ليكم بزاف\nالخضراء\nاللحم\nالحوت\nالسرديل مكاينش\nو المازوط\nاهيا ناري غدا اخرج الشعب لا رحمه و لا شفقه \n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658ebf"},"author":"اميا ","text":"\nحكومة زادت في كل شيء حتى الفقر زادت فقرا لشعب المقهور . اين الكزوال التي باعته روسيا للمغرب بأببخس الاتمان 750 الف طن\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658ec0"},"author":"اخطا المغاربة.. ","text":"\nاخيرا تبين ان المغاربة صوتوا على اشخاص من خارج الوطن.. التدليس عليهم لن يتكرر إن شاء الله، والمومن لا يلذغ من الجحر مرتين..\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658ec1"},"author":"محمد بركات ","text":"\nللأسف لو كانت المحروقات رخيصة لما كان هذه الاسعار في جميع المواد اساسية مرتفعة بهاذا الشكل المحروقات محرك اساسي لاي شى، معمري صوت ولكن هاذ المرة غنصوت غير ضد باطرونا\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658ec2"},"author":"جاهل ","text":"\nفي كل العالم .. البيترول يواصل الانخفاضات و للأسبوع الثالث على التوالي .. وفي المغرب الارتفاعات متواصلة… لانفهم شيئا… من الواضح الآن أن كل مراحل دعم المهنيين ودعم البترول للمصالح يخرج من جيب المواطن . .. \n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658ec3"},"author":"حتا حجا متسوى فهاد الدنيا ","text":"\nعاد صرح الوزير ديالهم بلي عندهم شهرين من المخزون الله ياخد الحق فالدنيا والاخرة\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658ec4"},"author":"عبدو ","text":"\nالشعب المغربي شعب غني اينما ذهبت تجد الناس يشترون ويستهلكون وسعداء فلمادا تلومون الحكومة \n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658ec5"},"author":"المعلق ","text":"\nفي حقيقة الأمر فعلا سعر المواد المكررة مرتفع لان اوروبا اوقفت يوم 5 فبراير استيراد الغازوال من روسيا وهو ما دفعها لتستورده من السوق العالمية التي يعتبر فيها الغازوال الروسي ممنوع وهو ما خلق طلب يفوق العرض وارتفع الثمن لكن سعر البرميل اليوم منخفض لو كانت الحكومة قامت بإعادة تشغيل لاسامير وتأهيلها لإستفدنا من انخفاض أسعار البترول وبالتالي كانت هناك حماية للقدرة الشرائية للمواطن وهو ما لم تقم به الحكومة وهو ما يثير علامات استفهام كثيرة حول اصرارها على خفض القدرة الشرائية للمواطن تفسيري هو لكبح التضخم المالي والتقليل من الواردات حيث ان مع تقليل القدرة الشرائية يقل الطلب وبالتالي ينقص التضخم ولكن على حساب المواطن ا..\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658ec6"},"author":"الياس المكناسي ","text":"\nصراحة خاصنا كتر من هاد الثمن حيت حنا شعب طيب ونستاهلو حاجة وزينة وغالية \n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658ec7"},"author":"الياس المكناسي ","text":"\nهيهو مبروك علينا هادي البداية مزال مزال \/ سير سير سير سير سير سير سير \/ههههه ما فيها باس حنا شعب غني\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658ec8"},"author":"سير سير سير ","text":"\nويبقى الشارع هو الحل المتبقي المواطن المغربي فلا احزاب ولا مؤسسات لها القوة والفاعلية امام لوبيات اقوى من الدولة.\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658ec9"},"author":"sam ","text":"\nالسوق دولية كتشوفها غير فزيادة الاسعار اما فزيادة الأجور والعيش الكريم لا حسبنا الله ونعم الوكيل فيكم قهرتونا\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658eca"},"author":"abdelmajid ","text":"\nكلما أعلنت الحكومة الدعم لفاءدة النقل الا و اصبحت الزيادة مشروعة في اليوم الموالي يعني من لحيتو لقم ليه\n","sentiment":"positive"},{"_id":{"$oid":"63e0161fb1b769de72658ecb"},"author":"شيريهان ","text":"\nأما الدولار الذي تغنيتم بإرتفاعه سبب غلاء المحروقات ها هو اليوم نازل يعني تحت سقف 10 دراهم لم يعد للدولار مكان في الأسباب حسبنا الله ونعم الوكيل.\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ecd"},"author":"مريم ","text":"\nما بغيناش ولادنا العبوا قدام الهمج بلاش الله يرحم الوالدين \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ece"},"author":"النوري ","text":"\nنريد للعالم ان يعلم مع من حشرنا الله في الجوار\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ecf"},"author":"ايت كوبي ","text":"\nالسلام عليكم ورحمة الله وبركاته الس القجاع الله أرحم الولدين مبغينااش أولادنا امشيو للجزائر مبغاتكمش ديروا النفس\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ed0"},"author":"بولقطاي ","text":"\nالجزائر في ورطة اكملوا مابدأتموه حتى يخضعوا للأمر الواقع\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ed1"},"author":"عبد الله ","text":"\nللأسف طحتو مع الشخص الخطأ، لأن المغاربة الأحرار نيفهم مكيطيحش للأرض .. السلام عليكم\n","sentiment":"neutral"},{"_id":{"$oid":"63e0163bb1b769de72658ed2"},"author":"Hicham Tétouan ","text":"\nالفرق المغربية ملزمة بعقد إشهاري لتعامل مع الخطوط الملكية المغربية .\n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658ed3"},"author":"Hasna ","text":"\nهاد الموضوع بسال بزاف نرجو من الجامعة عدم مشاركة المنتخب في الشان لأنه حنا ماشي شايطين باش نمشيو في طائرة ديال تونس بحال الى ما عندنا طائرات\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ed4"},"author":"مراد ","text":"\nلا طائرة تونسية ولا طائرة موزمبيقية ، يجب على الجامعة الملكية لكرة القدم عدم قبول أي عرض من كابرانات فرنسا و التشبث بنقل المنتخب الوطني عبر الخطوط الملكية المغربية و تمريغ أنوف كابرانات فرنسا في التراب . شخصياً لا أود مشاركة اولادنا في أي تظاهرة تنظم في الولاية الفرنسية .\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ed5"},"author":"mounir ","text":"\nهاد الكراغلة تقطع معهم حتي الهواء ما يجي من وراهم غير المشاكل لا حولا ولا قوة إلا بالله العلي العظيم\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ed6"},"author":"عريب ","text":"\nمافيها باس خودو فرقة من تونس تلعب مكان المنتخب المغربي\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ed7"},"author":"عبدو مكناس ","text":"\nلا نريد المشاركة في الشان ولا نريد اللعب في بلاد عدوة تكره حتى دكر اسم المغرب على قنواتها.\n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658ed8"},"author":"hassan ","text":"\nالمنتخب الوطني المغربي لن يذهب الى قسطنطينة إلا عبر طائرات بلاده ، ولن يقبل أبدا ركوب طائرات القدافي لايت، اصبحت الجزائر عبر مسؤوليها اضحوكة أمام العالم ،ما هو دخل كرة القدم في السياسة ،الا يليق بمسؤولي الحزائر ان يترفعوا عن هذه الترهات والاعيب الصبيان ويتركوا مواقفهم السياسية بعيدا عن التظاهرات مثل هذه.\nلكم الله يا أشقاءنا الجزائريين، واصبروا ، اليس الصبح بقريب.\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ed9"},"author":"عبد السلام ","text":"\nأتمنى من الله أن المغرب يقطع صيلة مع كل ماهو جزائري إلى أن يتغير الحكم العسكر ….!!\nالجزائر كما قال أحد الجنيرالات الفرنسيين لها عقدة مع المغرب لا بسبب الصحراء ! ولاكن بسبب التاريخ العريق للمملكة المغربية !\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658eda"},"author":"الحسين ","text":"\nقالها المرحوم:\nعلى العالم ان يعرف مع من حشرنا الله في الجوار.\nالمقاطعة الله ارحم بها الوالدين.\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658edb"},"author":"الصديق ","text":"\nلا لا مابغيناش نلعبوا هاذ الشان فبلاد الكبرنات من الاحسن يبقاو ولادنا هنا فالبلاد\n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658edc"},"author":"rachid ","text":"\nلا نريد المشاركة في بطولة تقام في دولة يحكمها العسكر لا يفرق بين ماهو سياسي و ماهو رياضي.\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658edd"},"author":"مواطنة ","text":"\nعلاش؟؟؟؟ عندنا شركة الطيران ديالنا ونمشيو مع اخرى، اش هاذ المنطق. مخصناش اسيدي احنا كاع ولادنا اكيد غادي يتعرضو للمضايقات، للشتم وحتى الضرب \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ede"},"author":"فلاح موضوعي ","text":"\nالجزائر الشقيقة متورطة حتى النخاع بين الوفاء بالتزاملتها والاستجابة للسفر مباشرة من الرباط الى قسطنطينة وعدم السماح\nهي تشعر انها في عزلة وفي موقف لا تحسد عليه\nلكن أخشى أن تجني عليها حماقتها العسكرية وتستمر في الرفض طامعة في إبعاد المنتخب المغربي من المشاركة أملا في أن تفوز هي بهذه الدورة لتسوقها محليا على انه انجاز بعد الاخفاقات المتكررة على المستوى الرياضي والسياسي وووو\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658edf"},"author":"محمد ","text":"\nادا دهب المغرب للمشاركة فهدا يعتبر انتصار لاصحاب النيف لمخنن\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ee0"},"author":"مغربي ","text":"\nاعتقد ان المغرب ليس لديه طائرة لنقل اللاعبين حتى نستقل طائرة تونسية والعلاقات مع تونس ليست على مايرام ومن تكون الجزائر حتى تملي علينا شروطها. عدم المشاركة أعز من السفر عبر طائرة أجنبية وخاصة تونسية أو من المغرب العربي.\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ee1"},"author":"strobaji ","text":"\nالمغرب بلد ذو سيادة ولا يخضع لاي مساومة للمشاركة في الشان ، لذا قدوم المنتخب المغربي لا يقبل بالمزايدة فالمغرب يتوفر على طائراته وبهذا اما المشاركة بشرف او الا نسحاب بشرف\n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658ee2"},"author":"زكرياء ميدلت ","text":"\nاودي الله يهديكم ديرو النفس شويا مابغيناش نمشيو لداك الوسخ .. خليوها بعزها و تبقا متورخة لدولة جارة السوء.. ايلا رفضو طائرة الخطوط الجوية الملكية باش تدخل عندهوم حتا الفريق ديالنا برايو مايمشيش… يارب هنينا من سوء الجوار\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ee3"},"author":"سالم ","text":"\nهاد الناس كرهو حتى الكتابة ديال المغرب تدوز فالاجواء ديالهوم .لاحولا ولاقوة الابالله العلي العظيم.\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ee4"},"author":"مغربي ","text":"\nالشعب المغربي يطالب بعدم اللعب عند هؤلاء، انتهى الكلام \n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658ee5"},"author":"ام رضا ","text":"\nالامبراطورية المغربية لا تحتاج الى وصي فالمملكة المغربية لها كامل السيادة ولا تحتاج الى طائرة من بلد ثاني لان تنقل لاعبيها وكاننا ليس لدينا طائرات .هذي المسالة خليها للانفصاليين للجبهة الذين ليست لهم طائرات والتي تدعمهم الجزائر وتوفر لهم طائرات اما نحن فلنا ملك ولنا سيادة ولنا طائرات ولا نحتاج لاحد .فاما ان تقبل الجزائر بهذا الشرط او تنسى الموضوع .لاعبينا غالين عندنا ولا نريد ان نبعتهم اساسا عند الهمج .\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ee6"},"author":"مغربي حتى النخاع ","text":"\nإما أن نشارك يشرف او نقاطع بشرف.دولتنا اسمها المغرب وخطوطنا الجوية أسمها الخطوط الملكية المغربية..\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ee7"},"author":"المواطن البيئي ","text":"\nالمملكة المغربية دولة مستقلة ذات سيادة لها اسطولها الجوي المدني و طائرتها المخصصة لنقل المنتخبات الوطنية انتهى الكلام.\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ee8"},"author":"الرشيييييد ","text":"\nمخصناش ردخو.ليهم.خاص.الجامعة.تطبق.كلامها.يعني.نمشيو.في.طاءرة.تابعة.للخطوط.الملكية.المغربية.ولا.معندنا.منديرو.بهاد.المشاركة.\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ee9"},"author":"لطفي ","text":"\nوالجمهور لماذا تحرمه من الذهاب لان التكلفة ستصبح مرتفعة اذا ذخل من تونس .\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658eea"},"author":"مغربي من الريف ","text":"\nالسيد فوزي لقجع رئيس الجامعة الملكية لكرة القدم\nالرجل الكبير والتجربة والحنكة الكبيرة والوطني الغيور على وطنه\nسيبعثر لكم كل أوراق ش…. وت…….. بالقانون والدبلوماسية والحنكة المعروفة عنه والشراسة اذا استدعت الأمور في ذلك\nنحن معك ايها الرئيس لحامعتنا الملكية ونساندك في كل شيء \nتحيا المملكة المغربية، يحيا امير المؤمنين \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658eeb"},"author":"Mockingjay ","text":"\nإلى مريم : اللعب في الجزائر ليس لعب حبي اختياري و تطوعي من المغرب بل ذهاب المغرب للجزائر للعب هو مشاركة في ألعاب منظمة من طرف الكاف و الفيفا و لا دخل للجزائر في هذا ! مثلا لو كنت مدعوة على عرس في قاعة الأفراح هل يحق لمالك قاعة الأفراح أن يقف في باب القاعة و يبدأ بالسماح لبضع المدعوين للعرس بالدخول و رفض آخرون فقط لأن القاعة ملكه !؟ \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658eec"},"author":"Mustapha ","text":"\nزعما لهاد الدرجة سي القجع غادي يرضى و يقبل بالعرض الجزاءري هههه \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658eed"},"author":"Karimov ","text":"\nانا شخصيا اتمنى ان لا يشارك في هاته الدورة التي تقام في دولة كبرنات فرنسا القهوة الضاربة في العارضة الهاربة،الداخل اليها مفقود والخارج منها مولود،اما على الطائرة المغربية أو بلاش،هل هم يوم لعبوا في مراكش أتوا بطائرة تونسية؟!\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658eee"},"author":"الكرز عبد رب النبي ","text":"\nلا يوجد في العالم اكتر من هدا العداء وبدون سبب. السبب المعلن هو أنهم طردوا وشردوا أسر مغربية وجزاءربة يوم العيد تم أنهم يدعمون جبهة انفصالية عن ارضهم ويزودونها بالسلاح ويناصرونها في المحافل حتى يقسمون ارضنا واليوم يمنعوا شبابنا من الوصول مباشرة لارضهم حتى يشارك في الحفل الافريقي ….في نضري لهم دينهم ولينا دين\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658eef"},"author":"Oujdi ","text":"\nC’est honteux de participer avec un voyage dans un avion Tunisien \nCes personnes ne veulent pas de nous et vous voulez participer ,\nC’est la honte sauf si vous n’avez pas de Dignité\nNous sommes un pays qui existe géographiquement et nous avons un drapeau, comment vous allez accepter votre participation si ce pays nous n’accepte pas !\nLe peuple Marocain ne veut pas une participation sans un voyage directe du Maroc en Algérie avec un avion et un drapeau Marocain\nEt basta \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ef0"},"author":"عبدالله ","text":"\nعندي فكرة زوينة، ديرو ليهم مفاجأة تاريخة ما عمرها وقعت في العالم او تاريخ البشرية.\nقولو ليهم واخا اوةصيفطو ليهم فيها أطباء نفسيين باش يشوفو آشنو عندهم\nعندكو تسيفطو أولادنا للاعداء راهم غادين يتكرفسو عليهم إياكم وإياكم راه ما بقاتش بلاد هاذيك ولات صبيطار الحماق من نهار ذخل المغرب للكركرات او هما يتسطاو.\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ef1"},"author":"Driss ","text":"\nCe n’est pas la peine notre jeune serons mal accueilli \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ef2"},"author":"Ali ","text":"\nJe ne comprends pas pourquoi le Maroc continue à avoir des relations diplo ou même sportifs .\nBoycotter chaque participation chez eux et vice versa ils ne sont pas les bienvenus chez nous . Bastaaa\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ef3"},"author":"موسى الوجدي ","text":"\nالله يرحم باباكم ديرو العز لراسكم شوية، هاد لبلاد حاقدين علينا كيجبدونا كثر من 100 مرة فالنهار بالسوء طبعا، اتمنى من المملكة المغربية هي ايضا ان تقطع جميع علاقاتها الدبلوماسية ومنع المجال الجوي على كل طائراتها المدنية والعسكربة مع هذه الجرائر التي تمول عصابات البوليزبال كل يوم لزعزعة استقرار مملكتنا، اقسم بالله ايلا وليت نشمئر من هاد جار السوء\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ef4"},"author":"zizi abdelali ","text":"\nيجب إلزام الجزاءر بتنفيذ مقتضيات دفتر التحملات بالسماح لطاءرة المنتخب بعبور الأجواء الجزاءرية نفس الشيء للفرق الوطنية المشاركة في الكؤوس الأفريقية وانا على يقين ان الكراغلية سوف يرضخون للأمر الواقع\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ef5"},"author":"حق ي قة ","text":"\nأرجو أن لا نكون ندغدغ أحاسبس المغاربة كذبا و نكون قد حسبناها جيدا هذه المرة وان لا نكرر كارثة بل فضيحة رادس عندما سمحنا في حقنا وانسحبت الوداد من الملعب دون استشارة محامين أكفاء بعد توصيات من محامين هواة أدت إلى خسارة القضية أمام المحكمة الريتضية. القضية راها ليست مربوحة بعد والعقاب اقصاء من الشان لخمس سنوات لا قدر الله وحرمان جيل منها\n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658ef6"},"author":"اداه ولد مولود الداخلة ","text":"\nالمغاربة من طنجة إلى لكويرة يقولون لكم المنتخبات المغربيةلن تدهب إلى.فسطنية للمشاركة فالاعلاب بالجزائر الا على طاءرة مغربية المسماة الخطوط الملكية المغربية ..التي كتنقل المنتخب إلى جميع الجهات..ولا يقبل الشعب المغربي جملة وتفصيلا اي طاءرة من دولة أخرى لنقل المنتخب إلى قسطنية …………. المغرب….دولة لها ملك نصره الله ومن وراءه شعب باكمله …..يتكلم بالافعال…وليس بالاقوال انتهى الكلام وان لم يحضر المنتخب في وقت المحدد…لاتقبل منكم اي تعليفات وتتحملون انتم مسؤليتكم مع الكاف……انتهى الكلام للتدكير…….الصحراء مغربية إلى نهاية العالم.\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ef7"},"author":"طارق بن رحال ","text":"\nاتوقع ان يوافق نظام الكابرانات في آخر لحظة ، لتكن الجامعة الملكية المغربية لكرة القدم متنبهة و حذرة، يجب إعداد كل الإجراءات و ركوب اللاعبين لطائرة المنتخب و انتظار الرد لآخر لحظة. \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ef8"},"author":"وجهة نظر ","text":"\n السلامة ديال الاعبين نتاعنا و الامان نتاع الصحفين و البعثة دياولنا أحسن و أفضل من الذهاب الى خوض تجربة هذه الكأس في بلاد ديال الكراغلية.\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658ef9"},"author":"محمد خريبكة ","text":"\nإذا قبلت الجامعة المغربية لكرة القدم قبول شرط دولة الكبرانات السفر بطائرة تونسية فإننا نطالب جميع الطقم المسافر لدولة هوك أن يلعب تحت إسم تونس وكفى نحن إمبراطورية مغربية دات سيادة ولا نطلب من يحملون عبر اوطو سطوب للعب ببطولة لا قيمة لها أسي لقجع\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658efa"},"author":"mmahfou ","text":"\nلا نريد اي علاقه مع بلاد العشرية السوداء بلاد الخبث والكراهية\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658efb"},"author":"يوسف ","text":"\nسنركب طائرة مغربية وكفى مراوغات .\nالان لا نريد سوى تطبيق العقوبات من طرف الكاف والفيفا على الفرق والمنتخبات الجزائري وحرمانها من المشاركة في اية مسابقة افريقية او دولية ل4 سنوات .\nلتدخل السياسة في الرياضة\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658efc"},"author":"أغراس ","text":"\nالأفضل للمغرب ألا يشارك في أي تظاهرة تقام في هده البلاد المنحوسة المعفنة\n","sentiment":"neutral"},{"_id":{"$oid":"63e0163bb1b769de72658efd"},"author":"فاطمة ","text":"\nبالا ما طلعوا الشان للي ما عندو شان إسم الكرة المغربية مكتوب من ذهب واحنا ما عندنا ما نديرو بهاد…….\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658efe"},"author":"Abdellah ","text":"\nla mission du sport est le rencontre des cultures ,des traditions .et quand le sport se mêle à la politique en voila les conséquences,l’incitation à la haine, c’est dommage entre deux peuples, ayant des liens historiques , mèmes populations formées par des arabes,des berbères et africains , \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658eff"},"author":"هاهو الحل الذي يرضي الجميع. ","text":"\nالحل في نظري هو ان يستدعي المنظمون منتخب تونس لتعويض المغرب ،وتنقله الخطوط التونسية مباشرة لقسطنطينة ،ففي ذلك انقاد لما وجه الكابرانات من طرف منتخب…\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f00"},"author":"رأي شخصي ","text":"\nالصواب هو عدم المشاركة في هذه البطولة. الجزائر لا تستحق كل هذا الهناء. تعاني دولة الجزائر حاليا انحطاط وخرابا على جميع الاصعدة، خصوصا في ظل الدكتاتورية العسكرية التي تعادي المغرب وتكيد له المكائد. يجب نهج ما قامت به الكاميرون بعدم المشاركة حفاظا على أمن وسلامة لاعبينا.\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f01"},"author":"مزاكان ","text":"\nيجب على المنتخب المحلي المغربي ان يبقى مركزا في تدريباته حتى لا يفاجئ في آخر لحظة بقبول الكابرانات للطرح المغربي لانهم مراوغون وخبثاء\n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658f02"},"author":"عدنان ","text":"\nاستغرب لقوم شهد لهم العالم بأنهم من الكبار ويرغبون في منافسة الصغار.\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f03"},"author":"صفوان ","text":"\nالحل هو المقاطعة ونتهناو .حيت ايلا مشينا غادي نتعرضو للمضايقات والاستفزازات والسب والشتم لان حتى الجمهور ديالهوم كيشجعو المنافسين ديالنا. المهم قاطعو المشاركة .\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f04"},"author":"Abdellatif ","text":"\nVoyager avec une autre compagnie est une humiliation pour le Maroc\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f05"},"author":"احمد ","text":"\nانا كمغربي وافتخر لا احبد ان يفرض علينا احد ما نريد فعله. منتخبنا لازم يتنقل بواسطة طائرة مغربية. لا للخنوع وكفى\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f06"},"author":"مغربي ","text":"\nانه النيف الجزائري!!!! لا تستغربوا هههههه. فلندع السيد القجع يكسر انفهم او لا نشارك. ربحنا نسختين و نضمنا نسخة و هذه هي آخر نسخة منه ستموت هذه المنافسة في الجزائر و سيكون لنا شرف الغياب عن احتضار هذه التظاهرة ههههههه\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f07"},"author":"ع.ب ","text":"\nيمشيوو يلعبو مع قرانهم علاه ذاك الخطوط الجوية الملكية لمن أحنا دايرينها.\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f08"},"author":"محمد وجدة ","text":"\nحشوووووووووووووووووووووووووووووووووووووووووووووووووووووووووومة.\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f09"},"author":"ملاعبينش ","text":"\nاسيدي عطيوهم داك المشقوف برينا فيه وخليونا هانين .راه وليداتنا ماشايطينش علينا.\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f0a"},"author":"بدر ","text":"\nالكرة في ملعب الكاف والفيفا. الفريق الوطني باللون الوطني والطاءرة الوطنية……وتحية وطنية للشعب الجزائري الوطني الشقيق.\n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658f0b"},"author":"Sahraoui ","text":"\nمختصر الكلام لايشرفنا التعامل مع حضيرة الكابرانات في اي مجال \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f0c"},"author":"far ","text":"\nحدار من حمق الكابرانات حلفاء ايران.قد يخاطرون\nبإطلاق صاروخ على الطائرة المغربية مدعين خطأ في منصة الاطلاق كما فعلت ايران مرتين.\n","sentiment":"neutral"},{"_id":{"$oid":"63e0163bb1b769de72658f0d"},"author":"مريريكشي ","text":"\nنطلب من رئيس الجامعة الملكية المغربية لكرة القدم السيد فوزي لقجع أن يرسل المنتخب المغربي الى مطار قسنطينة الجزائري على متن طائرة الدرون المغربية ههههه\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f0e"},"author":"مواطن مغربي ","text":"\nمبغاوهومش لبسوا التوني تاع تونس يكون حسن. على دولة.\n","sentiment":"neutral"},{"_id":{"$oid":"63e0163bb1b769de72658f0f"},"author":"ولد حميدو ","text":"\nرحلة المنتخب من المفروض ان تنطلق غدا\nتبعوا المخلوضين \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f10"},"author":"latif ","text":"\nهؤلاء الاوغاد كاابرانات فرنسا العجزة.. ليس لهم مثيل في العالم……يشاهدون المغرب يتطور ويتقدم…يزدادون حقدا…وبغظا…اعوذ بالله منهم …..يا لطيف…..\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f11"},"author":"الجارة ","text":"\nالمغرب ديما داير النية والله معه منذ اربعين سنة من الحقد والكراهية من الجارة \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f12"},"author":"عبدالكريم  ","text":"\nأقول لبعض الاخوة المعلقبن المغاربة أن لا ينساقوا وراء تعليقات الذباب الالكتروني التابع لعسكر المرادية الذي يسب الشعب الجزائري الشقيق و ينعته بشتى الأوصاف مثل صاحب التعليق الأول و ينتحلون أسماء و مدن مغربية لأننا أشقاء و الشعب الجزائري الحر هو أيضا ضحية النظام العسكري الفاسد الذي يحاول نسف كل أواصر الأخوة و المحبة بين الشعبين التوأم كما قال جلالة الملك حفظه الله و رعاه.\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f13"},"author":"نهيد ","text":"\nفين كاين المشكل إلى ما شاركناش ف هاد الشان\nواش حنا عندنا طرانسبور ديالنا ونشوفو ديال التابعين لهم \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f14"},"author":"ابو شعيب ","text":"\nالخطوط الجوية الملكية هي الراعي الرسمي للمنتخبات المغربية ،و لا يمكننا ان ننفق اموالنا من اجل اسعاد كابران مجنون مهووس بالمغرب .\nاكا كانوا سيتكفلون بمصاريف هذه الطاءرة من الفها الى ياءها ، فلا مشكل للمغرب ، اما ان تكتري الجامعة المغربية طاءرة على حساب اموال الشعب المغربي فلا و الف لا.\nو كاس الشان لم يعد يعنينا اصلا مادام نزل لمستوى الكابرانات..\n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658f15"},"author":"simp danmark ","text":"\nالخطوط التونسية ؟؟؟؟لدينا احسن اسطول طيران في افريقيا واحسن من بعض البلدان الاوروبية……الا يفهم هـؤلا الكابرانات ان الخطوط الملكية المغربية هي ممون رسمي للمنتخب المغربي ؟؟؟؟\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f16"},"author":"صيرجي ","text":"\nلم نعد في منافسات رياضية متساوية أمام الجميع بل أمام تصرفات صبياني لا ترقى إلى مستوى دولة…البعض يعتبر نفسه يحكم ثكنة أو عائلته و ليس دولة أو بلد متعدد و شاسع…و هذا خلط في الذهن و جهل بالامم و التاريخ و ابسط قواعد التعايش بين الدول و الأشخاص و المواطنين…نحن أمام نظام شمولي إذن…\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f17"},"author":"ابو شعيب ","text":"\nاضافة:\nوصول المنتخب المغربي لنصف نهاءي كاس العالم ،و تمركزه رابعا في هذه المسابقة الاكبر متابعة على الصعيد العالمي ، جعل كل شعوب العالم تتابع اخباره و تحاةل التعرف عليه عن قرب ، و هذا ما يجعل مشاكل المنتخبات المغربية تصل لكل بقاع العالم ،و بهذا المشكل التافه الكي يحاول حكام الجزاءر الاغبياء ان يخلقوه للمغرب ، سيجعل العالم يتعرف جيدا على من حشرنا الله معهم في الجوار .\nو بالتالي ستتحقق امنية المغفور له باذن الله الملك الراحل الحسن الثاني .\nكاس العالم في قطر جعل الشعوب العربية تعرف حقيقة الجزاءر\nو كاس الشان سيجعل العالم بايره يعرف حقيقتهم و سوف يهتمون طبعا بما نقوله لهم من المفارقة العحيبة تحت ظل حكم العسكر بلاج النفط و الغاز تعيش الهشاشة و التهميش و الضياع و الطوابير و الفوضى العارمة ، لا يبنون ملعبا الا حين يقترب موعد استعمالها ، يصبغون الحافلات المهترءة لتبدوا كانها جديدة لاستقبال الوفود ، يصبخون العشب اليابس على جنبات الطرق باللون الاخضر ، يزرعون الاعشاب فوق الاسفلت ، يتبثون اللوحات الاشهارية جاهل الملاعي باكياس الاسمنت و الرمال ،\nبلد متخلفة جدا ، و تخلفهم سيجعلهم غرضة للسخرية\n","sentiment":"neutral"},{"_id":{"$oid":"63e0163bb1b769de72658f18"},"author":"ولد حميدو ","text":"\nالكابرانات ما فيهم ثقة فحتى و ان قبلوا رحلة مباشرة على متن لارام فإنهم بعد انتهاء الشان سيفرضون رحلة غير مباشرة في الرجوع\nالمرجو الحذر من الغدار \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f19"},"author":"عبدالكريم  ","text":"\nتتمة لتعليقي رقم 71….شاركوا أيها المغاربة في بطولة الشان حتى و ان اقتضى الأمر الذهاب الى قسنطينة عبر طائرة تونسبة و عانقوا أشقاءكم الجزائريين و شدوا على أيديهم بحرارة كي لا تعطوا الفرصة لعسكر المرادية العبث بصداقة الشعبين الشقيقين، أخطر شيئ و أخطر كابوس يهدد أركان النظام هو مشاركة المنتخب المغربي و لقاء أشقائه الجزائريين و معانقتهم بحرارة.\n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658f1a"},"author":"حسن ","text":"\nاليس الحمق هذا بعينه لا افهم كيف تفكر هاته الكائنات التي حشرنا الله بجوارها لن نسمح لكم بالتحليق فوق اجوائنا لكن يمكنكم الحضور على متن طائرة تونسية\nطيب اذا كنتم ستفرضون علينا وسيلة النقل على مزاجكم فتتكفلون بمصاريف التنقل ذهابا وايابا وإلا فلما سنستاجر طائرة تونسية وندع طائراتنا\nحتى حنا معزة ولو طارت \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f1b"},"author":"reanime ","text":"\nA mon sens la sécurité de l’équipe du Maroc n’est pas garantie en Algérie. regardez le Cameroun, ils ne veulent Pas jouer en Algérie. la sécurité de nos enfants avant tout. la dernière fois qu’une équipe du Maroc a joué en Algérie les spectateurs sont descendus sur le terrain pour violenter les joueurs marocains.\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f1c"},"author":"محمد احمد ","text":"\nلا للمشاركة وضد المشاركة .\nاستأسد الحمل ، لما استنوق الجمل.!!!!!!\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f1d"},"author":"نري ","text":"\nنريد طائرة مغربية لكل مبارة يلعبوا بالجزائر ويستريحوا ويتدربوا بالمغرب وإن ارادوا طائرة تونسية فيلعبوا مع تونس وانتهى الأمر\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f1e"},"author":"جمال ","text":"\nاطالب من الجامعة الملكية لكرة القدم ومن الحكومة المغربية ومن الجلالة الملك محمد السادس نصره الله لا نريد اي علاقة معا دولة الجزائر من فضلكم لانها تريد الشر للمغرب \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f1f"},"author":"الهواري ","text":"\nحنا ما دايرين الثقة الا فالربابنة دياولنا .ولادنا مشايطينش علينا .وخا والجمهور حتى هو كيفاش غادي نديرو ليه .لا نريد لاشان لا شين . العدو غار عدو .\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f20"},"author":"آمين ","text":"\nيبدوا انكم لازلتم لا تعرفون الجزائر بعد و تنتظرون فتح الأجواء.\nالجزائر صريمة في أخذ قرارتها و لا تتراجع خلاف ما يفعله المغرب دائما \n","sentiment":"neutral"},{"_id":{"$oid":"63e0163bb1b769de72658f21"},"author":"منير الدرهم ","text":"\nوحتى إن لم تكن لدينا طائرات الخطوط الملكيه المغربيه ، فسنرسل منتخبنا الى الجزاءر في طائرة اطفاء الحرائق المغربية ،المهم طائرة مغربية وبس ، او عدم المشاركة ، و هذا ما نحبده نحن المغاربة ، و تلك هي بداية عقوبات الكاف على الكبرنات .سلينا .Point final.\n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658f22"},"author":"زهبر ","text":"\nلا نريد المشاركة في بلد جار ساهم في قتل المواطنين المغاربة. و يستميت من أجل تقسيمه كي يمر للمحيط الأطلسي!!!!!\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f23"},"author":"BOYKOT BOYKOT ","text":"\nAlgerian fotbol only stress probleme and aggression and racisme \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f24"},"author":"عمر ","text":"\nالاعب المغربي وصل ال نصف نهاية كاس العالم يحب تامينه بالركوب في طائىرة المنخب و ليس اي طائرة لا نعرف اي داهية واي مصيبة فيها لا ثقة في ولاد عتيقة. ثانيا هده ليست شروط إلى طلبت التنظيم يحب ام تنفد المغرب يوم رفض رفع علم إسرائيل في مراكش بمهارة العاب القوي حرم من كل شيء لمدة ليست بالقصيرة.\nالمهم المشاركة هي في صالح الكراغلة وليس في صالحا اثبتو على مواقفهم لي بلي يربح العام طويل\n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658f25"},"author":"الشيخ باروش ","text":"\nقالك شرط جزايري وطايرة تونسية … اخر دولة في العالم تفرض شروطها على المغرب هي الجزائر ، ربما فعلا يظنون انهم قوة ضاربة ، العكس هو الصحيح المملكة المغربية هي التي فرضت شروط واضحة على الجزائر لكي نشارك في الشان، وفي حال عدم خضوع وقبول نظام العسكر لشروط المغرب فالمنتخب لن يشارك و نقطة نهاية. والكاف والجزائريين يعلمون ان عدم مشاركة المغرب صاحب اللقب وأقوى منتخب أفريقي في هذه البطولة هو ضربة موجعة للمنظمين و لجهود تسويق هذه البطولة لان باقي المنتخبات المشاركة هي من الصف الثالث والرابع في أفريقيا بغياب المغرب ومصر وتونس ونيجيريا عمالقة أفريقيا. \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f26"},"author":"hmida ","text":"\nلعب الدراري الصغار الله يهدي ما خلق ماعندنا ما نديرو بهدا الشان \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f27"},"author":"medo ","text":"\nنفضل عدم المشاركة والله العظيم أحسن ما يفعله فوزي لقجع قاليك اسم الشأن مرحبا اودير الرمبوان ههههه سبيطار الحماق هذا.\n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658f28"},"author":"khamnl ","text":"\nالمشكل هوً ان المغرب يتلطف من الحزاءر وينبطح الى ما تمليه ياسادة قاطعو كل ما هو جزائري غلقت الاجواء والحدود فيجب على المغرب ان يغلق الهواء عن الجنرلات ل خير فيهم ولا بمشاركتهم في اي حفل دولي يجب اعتبار هذه الدولة غير موجودة السن بالسن\nيجب علىً المغرب ان يكون واضحا ليس قضية السياسة او استعمال الفكر والمنطق والعاطفة هذه الدولة تريد تمزيق المغرب فماذا انتمً فاعلون؟\nلا ندخل مجالها الجوي ولا تدخل مجالنا الجوي والبحري والبري واذا دخلت تضرب بالنار \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f29"},"author":"ILYAS ","text":"\nنحن نرفض أن يشارك المغرب باغيين المغرب يلعب عندهم غادي يكون عندهم واحد الشهرة اكثر و ذلك راجع للمكانة العالمية التي أصبح المغرب يتمتع بها\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f2a"},"author":"ميلود لوسور ","text":"\nواااا لا إما مباشرة بالخطوط الملكية المغربية او بلاش لا نريد تنازلات لانه سيتم تأويلها الى امور اخرى ..حذارى من التنازل.\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f2b"},"author":"Nordine dghoghi ","text":"\nالمغاربة بالاجماع رافضين المشاركة في الشان… وعلى سي القجع والمسؤولين ان يحترموا رأي واختيار الشعب المغربي…وبالتالي لا نكن الحقد للشعب الجزائري المغلوب على أمره…. \n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658f2c"},"author":"كوثر ","text":"\nفلوسكم أخوتي الجزائريين داوهم البوليساريو و العسكر كيفرق ف الثروات ديالكم فقط من أجل محاربة المغرب لو كان لهم ذرة عقل الكابرانات د العسكر لوكان دول المغرب العربي الكبير يديرو اتحاد و نوحدو العملة و تروج السياحة و الاقتصاد انا متأكدة أننا غنكونوا احسن من الاتحاد الاوروبي لأنه عندنا الثروات و لكن شكون خلاك أتمنى من الله أن يهديكم يا عسكر الجزائر و يا أمة الاسلام و الله يا عسكر الجزائر لدرتو الضحكة فراسكوم و فرقتو العائلات ماذا تستفيدون من مقاطعة المغرب؟ لماذا هذا الكره و الحقد ؟ والله ديك المرة ف روبروطاج تاع قناة جزائرية الرئيس ديالهم يقول أنه لو أنهم ماقطعوش العلاقات مع المغرب كانوا غيديرو الحرب معانا؟ الا تستحون من أنفسكم أتريدون قتال المسلمين يا الهمج ؟؟ والله لن نسامحكم أمام الله غدا يوم القيامة اذا أردتم محاربتنا ، وأنى لكم ذلك ؟؟ فالمغرب لكم بالمرصاد يا الكبرانات الموسخين \n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658f2d"},"author":"سعاد بنت الريف ","text":"\nالجزائر لم تقدم اي عرض ولا تقترح الحلول كل ما في الامر ان الطائرات المغربية ممنوعة من التحليق فوق الاجواء الجزائرية\nلقجع في ورطة كبري لانه اشترط للمشاركة خط مباشر من الرباط الي قسنطينة علي متن الخطوط الملكية وضعوا تحت الخطوط الملكية خط احمر\nالجزائر لم تجب ولم تقترح اي حل ولذا نفهم من هذا المقال ان المغرب تراجع وسوف يشارك وليس امامه سوي الخطوط التونسية او اية خطوط طيران اخري ٠٠يا ودي الحاجة اللي متقدروش عليها واش اداكم ليها \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f2e"},"author":"المهدي ","text":"\nلا ثم ألف لا للمشاركة دون الرضوخ للشرط المغربي فالمسألة تعدت حدود النشاط الرياضي لممارسة سياسة عض الأصابع وتحقيق نشوة إذغان هذا الطرف أو ذاك وتمريغ الكبرياء الوطني أمام العالم .. الخاسر الأكبر عند تمسك المغرب بشروطه هو الطرف المنظم للشان والذي ستزداد صورته المشوهة أصلا أمام العالم تشوها اكثر أمام المغرب فسقف بيته حديد وركن بيته حجر … وصورته انصع من أن تلوثها الاعيب الجار الصبيانية .. مرة أخرى لا للمشاركة التنقل عبر خطوط الإمبراطورية الشريفة بكل ما تستحقه البعثة من هيبة واحترام او البقاء في البيت المعزز . \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f2f"},"author":"نبيل ","text":"\nهاد شي أصبح باسل وميع…يجب ان يعلن المغرب عدم مشاركته مباشرة لا داعي لللتخربيق تعطون فرصة للكراغلة يظهرون أنهم اقوياء\n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658f30"},"author":"younes ","text":"\nنطلب مت المسؤولين على الكرة بالمغرب ان لا يشاركوا مستقبلا في أي تظاهرة كيفما كانت بدولة الوحوش …. أقصد حكامها اللصوص، أما الشعب الجزائري الحر طيب ونحبوهم كما يحبوننا، هدفهم ليس الكرة ولا أي حاجة، ولكن يتألمون بتفوق وتقدم المغرب في جميع المجالات سوءا الرياضية او الاقتصادية وكل العالم يحبه إلا حكام ومافيا الجزائر…\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f31"},"author":"بنيامين ","text":"\nيجب على الكاف معاقبة الإتحاد الجزائري لكرة القدم وتغريمهم و منعهم من المشاركة في الكان لسنتين . كان على النظام الجزائري أن لا يخلط السياسة بالرياضة لأن تنظيمه لهذه التظاهرة كان خطأ كبيرا يضع فيه الجزائر محطة لسخرية الأفارقة بل والعالم وسيظل وصمة عار على جبين الرئيس تب…….. الذين يتحملان هذه القرارات الكارثية .\n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658f32"},"author":"مغربي ","text":"\nلا نريد المشاركة في كأس الشان .\n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658f33"},"author":"عائد من ألمانيا ","text":"\nليس هناك مشكل في الموافقة على هذا الشرط في سبيل إصلاح ذات البين\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f34"},"author":"Mosta ","text":"\nماعندنا علاش نمشيو عند…… ياناس.\n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658f35"},"author":"karim ","text":"\nلقجع ذكي بما فيه الكفاية، إما أن يمرغ أنف الجزائر في التراب وتقبل الطلب المغربي مدلولة، وإما ترفض الطلب و يتم معاقبة البلد وتجميد الأنشطة الرياضة به للخلط بين السياسة والرياضة و رفض طلب راضي بأمر سياسي. حضلة و أشمن حصلة\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f36"},"author":"مغربي ","text":"\nالطائرة المغربية لا غير.او مامشاكينش.دئما اي تظاهرة سواء رياضية او سياسية الا ويدخلون في المغرب ليتنفسوا من امراضهم النفسية.\n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658f37"},"author":"abdou ","text":"\nهل المغرب ليس لديه طائرات ؟ بينما شرط الجامعة و المغاربة معهم سفر بطائرة مغربية مباشرة من المغرب إلى الحزائر و إلا فلا مشاركة ، أوله شرك و ٱخره نور . ٱنتهى الكلام لا تلاعب في الموقف إما أبيض أو أسود .\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f38"},"author":"Oujdi ","text":"\nIgnorer le régime Harki traître on a pas besoin de jouer chez les hypocrites complotistes le maroc est plus grand que le régime des sous hommes \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f39"},"author":"مغربي من الشرق ","text":"\nمن تكون هذاوالجزاءر حتى تفرض علينا طائرة اختها تونس؟وكان المغرب مازال متخلفا غلى غرار بعض الدول الضعيفة وهم لايعلمون ان المغرب راءدا في هذا المجال،هم يفضلون تونس علينا ونحن نفضل أنفسنا على الذل والانبطاح لأشخاص مرضى عقليا ،ليس لدينا ما نخسر من هذه البطولة التي لا قيمة لها وأعتقد انها اخر نسخة لان العديد من الدول لاترغب في المشاركة فيها ،وزاءد على هذا اننا سنشارك بالفريق الرديف فقط لماذا نضيع أموال الشعب عبثا اذا كنا لانرغب حتى في الفوز بهذه الكأس التي لاقيمة لها\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f3a"},"author":"أبو الطيب ","text":"\nالسلطات الجزائرية تبعث هذه الشائعات لتعرف كيف سيكون تجاوب المغرب معها لهذا فمن الأحسن ألا يخرج أي مسؤول مغربي بأي تصريح أو تعليق على هذه الشائعات إلا إذا كان بلاغا رسميا من الجزائر أو من الكاف.\n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658f3b"},"author":"خالد ","text":"\nما هذا يا مسلمين \n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658f3c"},"author":"Odsz ","text":"\nماذا لو حد ث هذا السيناريو بعد الترخيص للخطوط الملكية يقوم شنقريحة بإسقاط الطائرة ويخرج ببيان يدعي فيه بان اوامر الترخيص لم تصل الى المعنيين في الوقت المناسب نظرا لضيق الوقت. \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f3d"},"author":"ادريس ","text":"\nملي ماقبلاتش الخطوط الملكية نردوها خادمة لدى الجامعة كيفاش تبعو لقراية وتفهمو… لي خصنا نفهموه ان الجزاىر كتحاول ما أمكن باش العالم الرياضي يقول بلي فعلا حنا وقت ما كانت شي مناسبة رياضية عندهوم إلا وكانحاولو نفشلو ها ليهوم…. إذا الحل في نظري هو خيارين (((أحلاهما مر بالنسبة للجزائر))) ) … . هي أن السي لقجع يقول ليهوم إلا ماقبلتوش الخطوط الملكية خاص البديل ديالها إكون الخطوط الجزاىرية كدليل على أن المغرب كان ومزال فاتح اذرع المحبة والأخوة للبلد الجار وان المغرب ديما مسامح وكريم وخصوصا مع الجيران … وهاد الحل غادي تولي الجامعة ديالنا هي لي ضايمة شادة الواد والبيدق لي تحرك غادي تشطبوه بالضامة\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f3e"},"author":"عبد اللظيف الفيلالي ","text":"\nهذا تمهيد للجمهور المغربي لقبول الامر الواقع بالمشاركة دون شرط النقل علي متن الخطوط الملكية لان يوم الغد هو آخر اجل لاعلان المشاركة والا فان ذلك يعتبر انسحابا تترتب عليه شروطا جزائية قر تمتد الر الحرمان من المشاركة بالفريق الاول في الكان لدورتين\nلزا فانه من اليوم الاول الزي اعلن فيه لقجع عن القرار المشروط عرفنا بانه خطا فادح ولذلك لسترك تصريحه بانه تم فهمه خطا رغم انه كان واضحا وضوح الشمس\nومما زاد الاوضاع تفاهة هو اشتراط الاعلاميين نفس الشيئ مما اكد ان الشرط ليس جديا فهؤلاء يخضعون لتنظيم خاص يتمثل في الحصول علر الاعتماد اولا اما وسائل النقل خارج البلد المنظم فليس من اختصاص لجنة التنظيم\nعلر العموم فان المغرب وضع نفسه في مازق كبير ان شارك فقد فقد مصداقيته وان لم يشارك والتزم ان المغاربة بما وعد به تعرض للعقوبة وفي الحالتين هو خاسر وعليخ اختيار اهون الخسائر وهي بالبع المشاركة وهذا ما يمهد له بمثل هذه المقالات \n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658f3f"},"author":"يحي وجدة ","text":"\nهاد الكراغلة ، كيصحاب ليهم غيرهما اللي عندهم النيف!!!!!!!!!!!!!!!!! صراحة ،مايصلح ليهم غير السي لقجع اللي غادي يركعهم .\nإيوا لبسالات هادي ، هادو ما شي غير عيقوا، هادو راهم فاتو لعياقة مالهيه……… . \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f40"},"author":"زورو ","text":"\nولماذا بالضبط الخطوط التونسية .الخطوط الملكية الناقل الرسمي للمنتخبات الوطنية فهي من تقوم بالرحلة او لا رحلة.لا نثق في مخابرات الكابرانات ربما تدس قنبلة في الطائرة التونسية.\n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658f41"},"author":"حسن ","text":"\nنشارك بامكانياتنا الخاصة انطلاقا من الرباط الى قسنطينة، لأن الرياضة بعيدة كل البعد عن السياسة والا يجب على الكاف والفيفا منع تنظيم الجزائر لأي تظاهرة رياضية.\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f42"},"author":"مبارك ","text":"\nالمغرب في موقف قوة امام العالم كيفما كان الرد .فالخطوط الملكية هي المناسبة لنقل الفريق ومرافقيه.\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f43"},"author":"محمد ","text":"\nيتعذر علي الفريق الوطني المشاركة ، نضرا لعدم ترخيص السلطات الكرغولية للطائرة المنتخب المغربي من عبور الأجواء الكرغولية، و خليهم بيناتهم و بين الكاف.\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f44"},"author":"Zaouit ","text":"\nAu moins Cette réponse mérite d’être analysee; ça confirme bien que maintenant la Tunisie nest plus qu’une sous-préfecture pour les clowns simili généraux. \n","sentiment":"neutral"},{"_id":{"$oid":"63e0163bb1b769de72658f45"},"author":"عبدو ","text":"\nو ماذا عن الطاقم الصحافي و الجمهور المغربي؟هل سيركبون الجمال ام يركبون البواخر ؟؟؟؟\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f46"},"author":"البدوي ","text":"\nلنا ناقل رسمي وهو الخطوط الملكية المغربية. لنا كرامتنا وعزتنا ولن أقبل ان يذل المغرب.\n","sentiment":"neutral"},{"_id":{"$oid":"63e0163bb1b769de72658f47"},"author":"من رحم الحرية.. ","text":"\nحطيتوا رواحكم في ورطة…و ورطة كبيرة ماحبيتوش تتعلموا من أخطائكم. التشويش والبلبلة على كل ماتفعله الجزائر أي نعم نعلم انكم منقوزين من جهة اخرى حتى ترضى عليكم…ولكن لن تنفعكم…ولن تضغطوا على الجزائر..اتمنى ان لن تأتوا الى ارضنا وان اتيتم شدوا طائرة تونس ولا السينغال ومرحبا بكم….اما عن الدورة لكم النص..\nكشفت اللجنة المحلية لتنظيم بطولة إفريقيا للاعبين المحليين عن حضور عدد من أساطير كرة القدم الإفريقية للعرس الكروي القاري بالجزائر.\nوحسب ما جاء في الصفحة الرسمية للجنة المنظمة فإنه تم توجيه الدعوة لكل من يايا توري وديدي دروغبا من كوت ديفوار، روجي ميلا من الكاميرون، جاي جاي أوكوشا من نيجيريا، الحاجي ضيوف من السنغال، أسامواه جيان من غانا وكريم حقي من تونس.\nللتذكير سيقام حفل افتتاح “الشان” هذا الجمعة بملعب نيلسون مانديلا في العاصمة بحضور رئيس “الفيفا”، جياني أنفانتينو، ورئيس “الكاف” باتريس موتسيبي\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f48"},"author":"نبيل ","text":"\nالله يرحم بها الوالدين خليونا وليداتنا حدانا،تصبفطوهوم للاوباش يضربوهم بحال المرة الي فاتت، \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f49"},"author":"محمد المغربي ","text":"\nنحن شعب مغربي من طنجة إلى الكويرة احب من احب وكره من كره ملكنا محمد السادس ملكنا واحد نصوت لا تم لا شروط الاولى هي المملكة المغربية لا بشرط الكبرنات علينا وسلام\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f4a"},"author":"redouan ","text":"\nالسلام عليكم ورحمة الله. و إلا خوان خصكوم تعرفو وحد الحاجة راه إلا مشركش المعرب في هاد الشان غادي آتعاقب الكاف المغرب ميشاركش في التضاهرات المستقبلية يعني يا يلعب يا إودي فالغالب غيشارك ولكم واسع النضر\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f4b"},"author":"مصطفى زرواال ","text":"\nنحن لا نريد الحرب، ولا نبدأ بها، لكننا تعودنا ألا نبدأ شيئاً دون أن ننهيه، فإما السلم أو السلم».\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f4c"},"author":"رضينا بالهم والهم ما ارضى بينا ","text":"\nهاد الشروط كاملة ،باش نمشيو نلعبو دورة غير معترف بها من طرف الفيفا،و ملاعب غير صالحة للعب كرة القدم و جمهور همجي و صحافة من السوقة و الدهماء\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f4d"},"author":"907 ","text":"\nعاودها يا كرغولي. نجي لعندك بطائرة و تكون توينسية من الفوق. الله الله. عشنا و سمعنا. تفرض شروطك علي كمغربي؟ واش ما على بالك أن المغربي نيفو فالسما ؟ لا زالت أمك لم تلدك حتى تفرض عليه شروطك.و لتذهب شانكم بدون شأن\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f4e"},"author":"Abouhajar62 ","text":"\nواش دابا هادي هي الروح الرياضية..\nراه ملي كيكون عندك شي جار ديال السوء..فانتظر منه كل شيء.\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f4f"},"author":"Abouhajar62 ","text":"\nمن الافضل ان نقاطع هذه التظاهرة..\nباين العربون من لبدية ديالو..\n","sentiment":"neutral"},{"_id":{"$oid":"63e0163bb1b769de72658f50"},"author":"ichou يوسف ","text":"\nنحن المغرب دولة دات سيادة لنا خظوظنا الوظنية من أحسن ظاءرات العالم ولا نحتاج إلى أي طائرة بدون الخظوظ الملكية المغربية التي لنا فيها التقة ونظالب بعدم المشاركة في هاته الدولة الغير الامنة والمشكوك في امنها لأنها دولة عسكرية وليس التقة في الكبرنات\n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658f51"},"author":"Abdu ","text":"\nفي الحقيقة حكام الجزائر بدؤوا في الهلوسة .كيف يعقل ان تشترط على منتخب السفر في وسيلة نقل من اختيارك ؟على الجامعة ان ترفض بما ان جل المغاربة او كلهم يرفضون مشاركة المغاربة في الشان(سيكون هو آخر شان).\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f52"},"author":"لحوس ","text":"\nاو الله الا َصدعين ريورسنا، لاش كانحزروا ف هذ…. يجب على الجامعة الملكية ان تحترم موقف المغاربة المعروف مبدئيا# عدم المشاركة، ابخرو به. \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f53"},"author":"لحوس ","text":"\nياك غادي يكون فريق صندلستان، اوا باراكا عليهم، يلعبو معاه\n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658f54"},"author":"محمد ","text":"\nالسلام عليكم ورحمة الله تعالى وبركاته امابعد:\nخير الكلام ما قل ودل؛\nالكاف هي مولات العرس أما الجزائر هي بمثابة ممول الحفلات والاعراس ماشغلهاش في الناس لمعروضين…\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f55"},"author":"محمد اعيش ","text":"\nماهذه المذلة بلد ينظم تظاهزة رياضية ولايريد فتح المجال الجوي لعبور طيران الضيوف للعبور والرحيل والترحال. الايوجد رجل عاقل في هذا البلد لكي يرد الامور الي تحصيل العقل والضمير ان كان عناك عقلاء. ولكن مع الاسف المهزلة التاربخية عيب وعار ان تكون في اقوام يدعون الروح الرياضية قطرة من الشرف لانقاد ما الوجه لان شعوب العالم تسخر منا وتحتقرنا بهذه التصرفات الامسؤولة ولكن لاحول ولا قوة الا بالله، لاريد ان ان افيض في الغيض ولكن ساكتفي بالقولة المشهورة (لن ولم يكون ابن الخادمة سيد ولو دخل الجمل في سم الخياط) \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f56"},"author":"fatna bounanaa ","text":"\nلا حاجة لنا في المشاركة في اي تظاهرة تنظمها دولة تعادينا ولا تعترف بوحدتنا الترابية\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f57"},"author":"خليد ","text":"\nوا زوينة هذه…\nعلى هاذ الحساب حتى اللعابة يلبسو التوني ديال تونس هههه\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f58"},"author":"مهاجر ","text":"\nإذا فهذا قرار سيادي من طرف الجزائر. وقرارنا نحن أيضا يجب أن يكون كالتالي. لن نذهب للجزائر بطائرة تونسية فهذا في حد ذاته يعني أن الجزائر لا ترحب بالوفد المغربي. إذا كانت دولة لها صراعات سياسية مثل غلق أجوائها على الدول المجاورة، فلا يجب أن تحصل على شرف تنظيم هذا النوع من المهرجانات الرياضية.\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f59"},"author":"مغربي يلاحظ ","text":"\nأنا شخصياً أتمنى أن ينسحب المغرب من ههاذ الشان بلا شان و تتبعه منتخبات أخرى مثل الكاميرون و السينغال و نترك جرابيع الصحراء تفوز بهذا الكأس من الدور الأول.\nهذا من جهة.\nو من جهة أخرى فإن الرد الجزائري هو معالجة ديبلوماسية في محلها لهذه العقدة السياسية. لأن سفر المنتخب المغربي عبر طائرة غير مغربية سوف لن يشكل خرقاً للأجواء الجزائرية و في نفس الوقت يضمن للاعبين سفراً مريحاً بدون مشقة، هذا هو الحل الوسط. \n","sentiment":"neutral"},{"_id":{"$oid":"63e0163bb1b769de72658f5a"},"author":"السلاوي ","text":"\nرابع دولة في كرة القدم ، ولها شركة محتضنة لها و هي الخطوط الملكية المغربية. فلا احد يملي علينا على اي شركة صوف نسافر. واذا طلبت الكاف او الفيفا من المغرب بان يسافر على متن شركة اخرى. فيجب على لRAM بان تهددهم باللجوء الى القضاء و طلب تعويض كبير بقيمة دولة هي الرابعة في العالم.\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f5b"},"author":"Yuba ","text":"\nمن الاحسن انساحبو …حفاظا على سلامة الأفراد ..و بعلم الكاف والفيفا..ومريضنا ما عندو باس ..\n","sentiment":"neutral"},{"_id":{"$oid":"63e0163bb1b769de72658f5c"},"author":"Abdou ","text":"\nلا مشاركة دون الأخذ بعين الاعتبار نقل الجمهور ايضا على متن طائرات الخطوط الملكية المغربية .\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f5d"},"author":"rachid lamin ","text":"\nالشان اللي غيربحوه المغاربة هو يديرو شان لأنفسهم ويمتنعوا عن المشاركة في هذه المهزلة حتى يرضخ نظام الكابرانات ويتعلم الأصول ، فالمغرب لديه طائراته ومطاراته ولن يرضخ لحماقات التبون والشنقريحة وبئس الأسماء\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f5e"},"author":"immad ","text":"\nأظن أن اقتراح الجزائر عبقري وذكي جدا…ينقصه تعديل طفيف …وهو عوض نقل الفريق المغربي والبعثة المغربية ….ينبغي نقل الفريق التونسي والبعثة التونسية …وهاهو المشكل قد تم حله.\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f5f"},"author":"ben slimane ","text":"\nاذا لم يقبل النظام الجزاءري الخبيث طاءرة مغربية وان تستقل طاءرة من دولة أخرى فنحن المغرب مرحب بذالك والمغرب يستجر طاءرة من العال الاسرائيلية \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f60"},"author":"Samuel ","text":"\nوالجمهور المغربي ادا اراد الدهاب مثلا فعليه ان يدهب الى فرنسا ثم تغيير طائرة فرنسية هده الجزائر ليس بدولة سياحية ليس لها فنادق ولا مطاعم ولا مراحيض عمومية فالساءح ادا اراد ان يبول اين في الشوارع رجلا أو امرأة كل ما عند الجزائر الا الكلام الخبيث الدي تنطق به لا نريد المشاركه في هدا الدوري مع دولة عدوة بدون امن ولا صحافة……\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f61"},"author":"modda ","text":"\nياله من حقد خيالي على المملكة الشريفة .. الحل واضح فقد قطعوا كل شيء بمافيها العلاقات الديبلوماسية وبقي لهم قطع الاكسحين!!! والكرامة في عدم المشاركة!!! منطق أحمق ….ممنوع عليك الدخول من الباب …وإن اردت المشاركة بإمكانك القفز من نافذة تونسية!!!\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f62"},"author":"أزغوذ ","text":"\nوالله أنكم تضيعون وقتكم مع العصابة التي تناور بشكل مفضوح ، أعلنوها جهرا عدم المشاركة وخلصونا خلاص .\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f63"},"author":"Abdo ","text":"\nحتى لو سافر المنتخب المغربي عبر طائرة للخطوط الملكية المغربية إلى قسطنطينة مباشرة من يضمن الرجوع و العودة كذالك مباشرة من قسطنطينة إلى الرباط؟ \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f64"},"author":"الشاوني ","text":"\nالجزائر ترفض نزول طائرة المنتخب المغربي والحال أنه في سنة 1958 أي قبل استقلال الجزائر استقبل المغاربة منتخب الجزائر على أرضهم ولعبوا معه 9 مباريات وهو ما جعل فرنسا تطلب من الفيفا معاقبة المغرب لأنه استقبل منتخبا غير معترف به في الأمم المتحدة وفعلا تعرض منتخب المغرب لعقوبة قاسية حرمته من المشاركة في إقصائيات كأس العالم وكل الأنشطة الرياضية لمدة سنة ولما علم محمد الخامس بهذه العقوبة قال في كلمته الشهيرة ” لأجل الجزائر العزيزة نحن نقول لهم إن لم يعجبكم الأمر فاجعلوها سنتين”.\nاليوم الجزائر تتنكر لكل جميل قام به المغرب لأجلها بل وتمنع طائرة منتخبه من النزول للمشاركة في مسابقة إفريقية على أرضها.\nوعلى كل حال، ” نحن رفع الله من شأننا في كأس العالم في قطر وجعل كل الأمم تصفق لنا ” أما وأن ترفضوا أنتم نزول طائرة منتخبنا على أرضكم فذلك لا يهم ولا يساوي ” بزقة ” المهم العالم كله علم من أنتم وما الذي يدور في أذمغتكم المريضة.\nأنا أقول بصريح العبارة ” غير تهناو منتخب المغرب العالمي لن يأتي إليكم ولن يبلل قميصه، الذي أصبح ماركة عالمية، بالقدارة على ملاعبكم المتسخة هنيئا لكم بشانكم عله يشفيكم من مرضكم\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f65"},"author":"حمزاوي ","text":"\nالجزائر قالت ردها منذ اسابيع والثرثرة الفارغة ليست من شيمنا فريق السنغال وصل للحدود الجزائرية قادما من تونس الشقيقة وأستقبل بحفاوة .\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f66"},"author":"قالك الشان ","text":"\nكان على لقجع ان يشترط مدة التقادم في حالت عدم الاجابة اسبوعين بالكامل اواه لحماق هدا …………………………………….. \n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f67"},"author":"Simo ocs ","text":"\n#بناء سور عظيم على طول الحدود هو الحل الأنجع لحمايتنا من همجية الوحوش الجزائريين#\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f68"},"author":"Ali ben brahim ","text":"\nانا حافنا قاسما ان لن نخونا العالما….. رياتنا من دمنا ولونها من لوننا … وان نجودا بالدماء في الدودي عن حيما الوطن .\n","sentiment":"positive"},{"_id":{"$oid":"63e0163bb1b769de72658f69"},"author":"الإنكسار او السقوط ","text":"\nالنظام الجزائري لا يتراجع عن قراراته فاما ينكسر واما يسقط كما تسقط شجرة القيقب \n","sentiment":"negative"},{"_id":{"$oid":"63e0163bb1b769de72658f6a"},"author":"الدولة الصفر ","text":"\nنفضل نمشي لكوريا الشمالية وما نمشي للجزائر الشرقية لانه مستوى الجزائر الشرقية أصبح أدنى من كوريا الشمالية \n","sentiment":"negative"},{"_id":{"$oid":"63e0164ab1b769de72658f6c"},"author":"توفيق ","text":"\nان ارادوها حربا فمرحبا بيها لتكن الجزائر سوريا شمال افريقيا\n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72658f6d"},"author":"قاري شوية ديال التريخ ","text":"\nنصيحة لاخواني في الوطن . قراو التاريخ غاتعرفو القيمة دبلادكم غاتولي يبانولكوم هاد محهولي الهوية غي بريكول\n","sentiment":"negative"},{"_id":{"$oid":"63e0164ab1b769de72658f6e"},"author":"برهوووم ","text":"\nاللهم رد كيدهم في نحورهم، يـــــــــارب\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f6f"},"author":"[email protected] ","text":"\nاذا هاجم النظام الجزايري المغرب، سقوطه سيكون حتمي، و سيتذوقون مرارة الهزيمة بعد حرب الرمال. الجزاير تستفز المنطقة بايعاز من فرنسا التي فقدت مكانتها و نفوذعا في غرب افريقيا\n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72658f70"},"author":"elhoussainebaalla97 ","text":"\nالنظام الكبراني لا يملك قرار لإعلان الحرب فرقعات اعلاميه الغرض منها التهديد بالسلاح .وقرارات الجزائر تصدر من الايليزي\n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72658f71"},"author":"hayat ","text":"\nاللهم إنا نجعلك في نحورهم و نعوذ بك من شرورهم….\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f72"},"author":"Aymane ","text":"\nإيلا بغيتوا الحرب مرحبا باش نفريو هذ شي.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f73"},"author":"Said ","text":"\nنهاية ايام الكابرانات على الابواب ان شاء الله\nفالمغرب يسعى كل سعيه ان لا تكون حرب مع هؤلاء الاشرار و لكن …..\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f74"},"author":"شنقريحة يحن لاعتقال اخر ","text":"\nفرنسا الاستعمارية ودول اخرى اوروبية تكب الزيت على النار …. .\n.في نضري يجب على المغرب ان يهدد بضرب المنشءات البترولية والغازية القلب النابض لاوروبا ومصدر النهب للعصابة في حالة اي تحرك معادي وبالتللي يكون قد ضرب عصفورين بحجر\n","sentiment":"negative"},{"_id":{"$oid":"63e0164ab1b769de72658f75"},"author":"إسلام إسلام ","text":"\nمن يريد السلام فنحن أهله. ومن يريد الحرب فمرحبا بيه .فستكون رمال صحرائنا مقبرة للغزات. اربعون مليون مغربي على إستعداد تام لدفاع على وحدة وطننا الغالي الاستشهاد في سبيل الله والوطن. (مكنضخوش)\n","sentiment":"negative"},{"_id":{"$oid":"63e0164ab1b769de72658f76"},"author":"alibenlahcen413 ","text":"\nكل شيء ممكن بعد الهزائم الدبلوماسية المتلاحقة لم يبقى امام الكبرانات سوى الانتحار ((. لايسعنا الا ان نقول حسبنا الله ونعم الوكيل ) ربنا لاتسلط علينا بدنوبنا من لايخافك ولا يرحمنا ياارحم الراحمين يارب العالمين))\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f77"},"author":"محمد ","text":"\nمرحبا نحن مستعدون لدفاع عن أرضنا الى اخر واحد فينا(لا صخن عليهم راسهم مرحبا)\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f78"},"author":"عادل ","text":"\nفداك روحي ودمي يا وطني الحبيب ….عااااش الملك…\nكلنا جند مجندون وراء ملك القلوب…الله الوطن الملك\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f79"},"author":"متمردة ","text":"\nما الخطب زعما غادي نخافوا منهم …… و الله ستكون نهايتهم باذن الله\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f7a"},"author":"باسم ","text":"\nاللهم انصرنا على هؤلاء القوم الضالمين اللهم اجعل نحرهم في عنقهم اللهم ابتليهم بانفسهم\n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72658f7b"},"author":"جمال ","text":"\nالمغرب لايهاب احد ولا نخاف من احد فليعقدوا ما شاؤوا من اجتماعات عسكرية او ارهابية القوات المسلحة الملكية على اهبة الاستعداد ان فعلها مجرمي ااكابرانات ستكون نهاية هذا النظام العسكري ااخبيث واجتتاته من جدوره.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f7c"},"author":"بطاطيش1 ","text":"\nوالله انكم فقط تعطونهم اكثر من حجمهم هم يعرفون اتم المعرفة انهم في حالة ذخولهم حرب مع المغرب ستكون نهايتهم ونهاية العصابة الجاثمه على قلةب الجزائريين ، وسوف تلاحظون أن نصف العسكر الجزائري سينقلب على قادته لانه يعرف انهم سلبوهم كل حقوقهم ولا أدل على ذلك هو الاوضاع المزرية لقدماء العسكريين وايضا الحاليين،\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f7d"},"author":"صحراوي ","text":"\nلكل من ينتقدون التقارب المغربي الاسرائيلي وصفقات السلاح من دولة اسرائيل ما رأيكم بهذا الجار العربي المسلم….\n","sentiment":"negative"},{"_id":{"$oid":"63e0164ab1b769de72658f7e"},"author":"العلام مصطفى ","text":"\nوحتى ولو ينعقد مجلسا للسلم مع المغرب سيكون فقط من أجل الهاء شعبها المنهك، فعسكر الجزائر لا يثقون في بعضهم ربما يكون مجلسا للتضحية بأحد الجنيرالات فقط أما هالة الحرب فهم أبعد دولة على اتخاذ قرار الحرب ضد المغرب لأنهم يعرفون مسبقا نهايتها ولهم تجارب تاريخية عديدة مع المغرب إذن هو مجلس فقط للفكاهة والضحك والاستمتاع كما هي العادة دائما مع هؤلاء العجزة\n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72658f7f"},"author":"MOUISSA ","text":"\nإلى زبانية شنكريحة وحاشيته التبونية إجتمعوا كما شئتم لأن وطني قوي عسكريا وله حلفاء أقوياء هما أمريكا و إسرائيل يعني قنبلة نووية تخفيكم من على الخريطة وخر بش قربوا لينا\n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72658f80"},"author":"كتكبروا الشان للخاوي ","text":"\nغير رباعة دل الحومق و الصعاليك يجتمعون ، أش عند والديهم من حرب يقدروا عليها. إذا إندلعت الحرب سيكون أول من يغادر و يهرب من الجزائر هو الكابران شام-شي-ريحة و رباعتو.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f81"},"author":"مراقب ","text":"\nعلى المغرب ان يستعد جديا للحرب خاصة مع وجود مجانين يحكمون الجزائر…. .من يريد السلام عليه ان يستعد للحرب \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f82"},"author":"الخلاصة ","text":"\nعند المسيرة الخضراء كان سني صغير و لم يسمح لي بالمشاركة\nاما الآن و قد تجاوزت الستين سنة فانا مستعد لتلبية نداء الوطن \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f83"},"author":"محمد رضى ","text":"\nلا حول ولا قوة إلا بالله ، لا أجد كلاما يصف هذه الرعونة التي يمارسها النظام العسكري الجزائري ، مشاهد مقرفة تسيء للجزائر والجزائريين ، بطلتها فرنسا ، فرنسا ستقود الجزاءر إلى حافة الانهيار لا شك في ذلك.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f84"},"author":"اللي قال العصيدة باردة ","text":"\nلياتوا و سوف يرون اي منقلب ينقلبون. المغرب بلد افعال لا اقوال و حلم الكبرانات بالولوج للاطلسي و الله حتى سوف يرد عليهم بدل اكثر من ذاك الذي حصده شنقريحة في امكالا\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f85"},"author":"ضد الضد ","text":"\nشين الريحة لا يرتاح باله حتى يعلن الحرب على المغرب. و لهذا على الجيش المغربي اليقظة و الحذر من غدر العجزة. \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f86"},"author":"مرشيد ","text":"\nاهلا ومرحبا بالاشقاء في الميدان .\nالصحراء في مغربها ومن زاغ عن الطريق فنحن أهل التربية\n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72658f87"},"author":"مواطن غيور1 ","text":"\nهذا المجلس انعقد بعد أيام من زيارة شنقريحة لفرنسا، أعتقد أن الدافع للحرب معروف!\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f88"},"author":"حسن ","text":"\nاللهم أهلكهم صحبة مجلسهم الحربي ، نحن كشعب نرفض الحرب و لكن إذا فرضت علينا فعلي و على أعدائي ، و الصواريخ و الراجمات موجودة ، و فرنسا مدعوة هي الاخرى للدخول في هذه الحرب خصوصا من داخلها\n","sentiment":"negative"},{"_id":{"$oid":"63e0164ab1b769de72658f89"},"author":"إن وأخواتها ","text":"\nما في الأمر أن مجموعة من العسكر المعاق ورئيس الجمهورية يعني فالمجموع 12 ، سيتخدون قرار الحرب ضد المغرب ويضحون بملاييين الجزائرييين الذين لا ذنب لهم ولا قرار ولا رأي لهم .\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f8a"},"author":"azul ","text":"\nنعم ممكن أن تقع الحرب مع هؤلاء الأغبياء الخبيثين، لكن إذا وقعت فعلا فسيدخلها المغرب ليس دفاعا عن هجوم جزائري محتمل بل سيدخلها بهدف إسترجاع الصحراء الشرقية، هذه هي الفرصة …\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f8b"},"author":"أحد ما ","text":"\nهذا شأن جزائري محض.المهم أن الحدود لن تخترق.فالانظمة العربية لا تقوى على الحرب وتبعاتها\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f8c"},"author":"الى محمد من الناظور ","text":"\nسير عندهم انت احسن و شوف واش يستقبلوك\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f8d"},"author":"كبرانات فرنسا ","text":"\nكبرانات الجزائر كلخو الشعب وعبيد فرنسا يوهمون الشعب الجزاىر بأن المغرب عدو. وهم يتحركون ككركيز في يد فرنسا. التي تنهب ثروتها مجانا مقابل حماية الكبرنات.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f8e"},"author":"الى التهلكة ان شاء الله. ","text":"\nالتقدم في العمر والاسف على الشباب الضائع أصابهم بالاسعار واصبح شعارهم ” من وراءي الدمار ” ولا يهمهم كيف ستصبح ارض وشعب الجزائر من بعدهم. اللهم جعل كيدهم في نحورهم آمين.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f8f"},"author":"elkhaderabdelkader ","text":"\nاجتماع مجلس الحرب لنظام الكابرانات،هو بتوجيه من فرنسا،لمواجهة الجماعات الإرهابية بالجنوب الجزائري،حتى يتسنى الحرب بالوكالة لمواجهة الجماعات المسلحة بساحل الصحراء،و تفعيل الاتفاقية العسكرية التي تجعل من الجيش الوطني تحت قيادة فرنسا لبسط نفوذها على خيرات دول الساحل،اما الحرب ضد المغرب جد مستبعدة،لأن فرنسا تدرك أهمية الاتفاق الثلاثي بين المغرب و اسرائيل و الولايات المتحدة، و نظام الكابرانات يعي جيدا تطور القوات المسلحة الملكية و جاهزيتها،فهو بعلم جيدا أن دخوله الحرب فهو اندحاره و نهايته،\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f90"},"author":"ben ","text":"\nوصلت ساعة الجزائر في التقسيم إلى دويلات، ووصل الفرج لإخواننا القبايل في إسترجاع دولتهم. و أنتم يا شعب الجزائر الجبان البحر أمامكم ينتظركم الروكان.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f91"},"author":"نورالدين ","text":"\nعسكر الجزائر في هاد الظرف و بعد الزيارة للكبران شنقريحة لفرنسا ماهو إلى تنفيذ أوامر السلطة الخفيفه لفرنسا للجندي المطيع في دولة الجزائر لتغطية الأزمة الحاصلة بين مالي و مصالح فرنسا و ربما تذهب الى أبعد لتغطية الأزمة أيضا في بوركينا فاسو ليس أكتر لتغطية اعباء فرنسية و من أجل حصول الكبرانات لشرعية ماما فرنسا.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f92"},"author":"من الحدود ","text":"\nأول ما ستحصد الحرب هم سكان الحدود على جانب طرفي الصراع المغرب و الجزائر أي المواطنون المتصاهرون و حتى الإخوة من جهة الأب أو الأم و المزادون هنا أو هنالك. وقد حصل أن تحدثت إلى أحد الأشخاص منذ 3 سنوات أصله من إحدى قرى المغرب الشرقي يعمل بطنجة قلت له بما أنك تقاعدت لما لا ترجع إلى مسقط رأسك فرد علي قائلا لا يمكن أن أعود إلى منطقة سأكون فيها على مرمى سلاح جيران السوء. وها هو صاحبنا تنبأ لما سيحدث لا قدر الله.\n","sentiment":"negative"},{"_id":{"$oid":"63e0164ab1b769de72658f93"},"author":"محسن ","text":"\nفرنسا تريد الزج بالجزائر في الحرب على المغرب، لتظهر بعد ذلك الجزائر بمظهر المعتدي، ثم سيأتي الدعم للمغرب من كل الجهات، وستتحالف القوى الغربية على الجزائر من أجل السيطرة هلى الغاز لتجاوز مشاكل توريد الغاز الروسي المتوقف، وهذه فكرة ذكية من فرنسا تجاه الكابرانات، يبيعون بلادهم دون شعور\n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72658f94"},"author":"Khalid the boyflane ","text":"\nأيها المغاربة … نامو على جنب الراحة هههه … و هل قرار الحرب بيد مجانين الجزائر ههههه الجزائر مجرد لاعب ثانوي في رقعة الشطرنج و هل الجزائر تستطيع تهديد أمن شمال إفريقيا … هل في نظركم دول جنوب أوروبا سوف تسمح بتلك الفوضى … \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f95"},"author":"المحاميد ","text":"\nاخبار مؤكدة. ان حكام الجزائر. متخفون من المرتزقة الدي كون بومدين بأنهم. الان يثور ون ضد الجزائر ويطالبون مدينة تندوف ومتخوفون من تطوير سلاح البوليزاريو بدالك السلاح سيهاجمون به الجزائر. لان الجزائر هي من غلطتهم وقتلت اهاليهم وغلطت اولادهم في المدارس انفضحت امور حكام الجزائر لا يهمهم الصحراويون يهم حكام الجزائر منفد المحيط الأطلسي فوق اراضي الصحراء المغربية ولكن هيهات شعارنا الله الوطن الملك\n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72658f96"},"author":"شرف وتلف ","text":"\nدبا هذ الشنقريحة العجوز عاش حياته بالطوب والعرض وتمتع بأموال الشعب الجزائري هو حاشيته ولما اقترب موعد رحيله عن هذه الدنيا أبى إلا أن يزهق ارواح الجزائريين الشباب المقهورين في بلدهم بلد الغاز في حرب مصطنعة لا حاجة إليها إلا أنه لا يريد ان يموت ويترك خلفه الشباب والشعب .اراد ان يحرق الاخضر اليابس ولكنه مسكين لا يعرف ان هذا الأخضر واليابس في الجزائر وليس في ما يتمنى.\nليعام الناس مع من حشرنا في الجوار\n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72658f97"},"author":"issam ","text":"\nمرحبا بالحرب انا في فرنسا حربش عتكون مقبرتهم المغرب\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f98"},"author":"بلاد الغفلة والهمزة ","text":"\nأتمنى ان تقوم حرب مع نظام الكبرانات ونحن كمواطنين مغاربة كل واحد يشارك فيها على استفادته من خيرات البلاد ابناء اصحاب الامتيازات ولكريمات ورخص الصيد وغيرهم من ابناء الطبقة البرجوازية في الصفوف الاولى \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f99"},"author":"الحسين ","text":"\nبلدنا بلد سلم وأمان بقيادة ملكنا حفظه الله ورعاه. ونحن وراءه إلى الأبد. يجب ضرب آبار النفط واشعال النيران فيها لأن الجزائر تستقوي بها علينا. اللهم انصرنا على الظالمين وانصر قواتنا المسلحة الملكية. عاش محمد السادس. واللعنة على من خانه. \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f9a"},"author":"عابر سبيل ١ ","text":"\nالهروب إلى الأمام ولفت الإنتباه وتصدير المشاكل وزرع الفتنة ميزة النضام الجزائري المعفن. النضام الجزائري المعفن لا يستطيع إعلان الحرب على المغرب لأنها ستكون سبب انهزامه ورحيله من الجزائر والعودة إلى فرنسا.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f9b"},"author":"حميد ","text":"\nخيار الحرب وارد جدا ،حيث أنه في أحد التصريحات قال الرئيس الجزائري أن قطع العلاقات مع المغرب كان خيارا بديلا للحرب ،لكن اليوم هناك أمور كثيرة تغيرت ويبقى خيار الحرب هو الأقرب إلى الواقع.\nالمغرب له قيادة قوية ويعرف أين تكمن قوة الجزائر هو الغاز وبه تستطيع أن تدير عجلة الحرب فلا شك أنه بقصفه لكل آبار الغاز والبترول ستركع في اسبوع \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f9c"},"author":"هنيونا ","text":"\nاللهم اجعل كيدهم في نحورهم. القافلة تسير و الكلاب تنبح.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f9d"},"author":"مادا جنت اوكرانيا بتعنتها ","text":"\nلو كان للعصابة 5% من اليقين لخوض الحرب وربحها لقام لقام بها الصباح قبل المساء ولكن شنقريحة رخيس العصابة والمجرم الكبير يعرف جيدا انه سيكون اول اسير ولن يطلق سراحه هاته المرة ….من جهة ثانيا لا عزاء للمرتشين والانفصاليين من الداخل والخارج الدين يشيتون للعصابة ل ويتمنون ان يزورهم عسكر العصابة المجرم\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f9e"},"author":"عسكر فرنسا ","text":"\nرئيسة وزراء إيطاليا قالت إن أي صفقة نفط أو غاز مزمعة مع الجزائر لابد وأن تحظى بقبول فرنسا وإلا لا تتم أبدا. إنتهى الكلام. لكن لمن يتعسر عليه التلميح نصرح له بأن فرنسا تركت في مستعمرتها الجزائر نظاما عسكريا انقلب على أول حكومة جزائرية مدنية وحرص على الانفراد بالحكم والتحكم في كل أسلاك الدولة لتنفيذ السياسات الفرنسية. لا شيء تغير منذ مغادرة فرنسا الشكلية لهذا البلد. العسكر هم من يحكمون ويتحكمون بدعم فرنسا: اتضح هذا جيدا عند فوز جبهة الانقاذ والانقلاب عليها من قبل العسكر بأوامر فرنسية طبعا. فرنسا من تدعم العسكر وتكرسه وتموله حين يبدأ في الاحتضار. \nآمل أن اجتماع العسكر سيخصص لخوض الحرب الحقيقية: الحرب ضد الطوابير المزمنة وقوارب الموت واقتصاد قائم على بيع المحروقات والمعادن فقط. أما معاكسة المغرب لتنفيذ الأجندة الفرنسية في أفريقيا فلن تفلح ولمن يشك في ذلك يراجع تاريخنا العريق وكم شوكة مستبدة انكسرت عند حدوده. \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658f9f"},"author":"امين ","text":"\nالمهم حنا موجودين 24 على 24 نحن لهم بالمرصاد \n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72658fa0"},"author":"الكركرات ","text":"\nان شاءالله كما وفقنا الله و طردنا المليشيا المعلومه من الكركرات سوف نسترجع تندوفا و بشار ………..و باقي الاراضي المنهوبة ايام الاستعمار \n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72658fa1"},"author":"حسن ","text":"\nقرار السلم او الحرب في دول العالم الثالث ليس بيد انظمتها فإن قرر أسيادها اشعال فتيلة حرب خدمة لمصالحها الاقتصاية و الجيوسياسية فليس امام انظمة من قبيل العسكر الجزائري و ماشابههم من عملاء الاستعمار الغربي إلا الامتثال للأوامر\nطبعا سيكون وقودها شعوبها المستضعفة وثروات بلدانهم\nاللهم سلم\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fa2"},"author":"متابع هسبريسي ","text":"\nحرب ؟ الجزائر ستدخل في حرب من جانب واحد ؟ عنما يسمع المغاربة الجزائري ستعلن الحرب على المغرب فالرد سيكون بالضحك ، لان أغلب المغاربة يعلمون أن نظام القطط السمينة الملقبة بالكابرانات أخر شئ يفكرون فيه هو الحرب ، الكل يسرق الثروات ويهرب الأموال إلى الخارج بشكل يومي إذن لماذا يريدون الحرب ووضع مصالحهم في كف عفريت !! من يعلن الحرب هي الدول التي لها عقيدة ودول لها مباديء . أما مقاطعة فرنسا يحكمها تجار سلاح وكوكايين ومهربي العملة .. ربما إعلان حرب داخلية على الشعب الجزائري الذي أصبح ينتقد كثيرا ويتكلم كثيرا .. أما لو قام الكابرانات باطلاق رصاصة واحدة باتجاه المغرب من جانب واحد فتأكدوا أنها ستكون نهاية الكابرانات ومقاطعة فرنسا . العالم لا يرحم الدول المارقة والدول التي تهاجم دول مسالمة وكلنا نرى ما يجري لروسيا والفأر بوتين .\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fa3"},"author":"مغربي غيور ","text":"\nلا نريد حربا مع بلد جار لكن إن فرضت علينا سنخوضها ضدهم شعبا وجيشا ستقصف طائراتنا من الجيل الجديد آبار النفط والغاز وستنتهي القوة الضاربة\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fa4"},"author":"فؤاد ","text":"\nاذا قامت حرب مع جارة هوك و التي لا نريدها، فإنها ستبقى في التاريخ، بل انها ستغير مجرى التاريخ و تؤدي حتما إلى تشردم الجزائر و تمزقها إلى دويلات. لان المغرب مهيء لكافة الاحتمالات و ستكون الضربة الأولى لقواتنا الباسلة، دقيقة مركزة و مؤلمة تدخل الرعب و الفزع في الكبرنات. ربما ستكون حربا خاطفة تدمر كل قدراتها و استلامها أمام اسود قواتنا المسلحة الملكية.\n","sentiment":"negative"},{"_id":{"$oid":"63e0164ab1b769de72658fa5"},"author":"fouad ","text":"\nاذا وقعت فعلا حرب فإن فرنسا هي السبب الرئيسي وراءها\nلان فرنسا سوف تقوم باستعمار البلد الذي سوف ينهزم إما الجزائر أو المغرب\nبالطبع لن يكون استعمار مباشر ولكن فقط في استغلال وسرقت خيرات البلاد\nفي ظل الأزمة والنكسة الحالية التي تعيشها فرنسا ىاظن اذا ان فرنسا سوف تطمع في بترول وغاز الجزائر\nلاحول ولا قوة إلا بالله\n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72658fa6"},"author":"الركبي ","text":"\nتسريب فحوى !!!مجلس الحرب!!! يظهر مدى جاهزية نظام المعتوه تبون. \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fa7"},"author":"سيف اللدين ","text":"\n لسنا من دعات الحرب لكن ان فرضت علينا فنحن لها .مرحبا بالحرب اليوم قبل الغد ليعرف كل طرف حجمه الحقيقي و ليعرف العالم من هم الكبرنات الحقيقيين و من نصبتهم فرنسا و من هو البوال الحقيقي و سينكشف من يصطع بطولات و للعنطريات و الامجاد الوهمية و سنرى من تلف الحماية ان بني صهيون ان كانوا سينقذونكم .\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fa8"},"author":"SANABI ","text":"\nلا نريد حربا في هدا الوقت بالدات، لانريد ان نوجه فوهات بنادقنا ومدافعنا لجيراننا، نحن امة مهما اختلفنا وفي هدا الخلاف رحمة وهدا شان الله في خلقه. ويجب ان نكون حذرين لان فرنسا تريد ان تتفرج علينا، لكن ادا غاب الضمير وحدث في غفلة من الشعب الجزائري ان توجهت صوبنا اية شرارة ومن اي سلاح، فاننا سندخلها فاتحين ودخول الحمام بشد الميم الاول لن يكون كخروجه. فالحدر كل الحدر.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fa9"},"author":"عبد الله ","text":"\nالاروبين يريدون امتصاص الغاز الجزائري في ضروف الحرب الروسيا الاوكرانية فيستعملون فزاعة المغرب لترهيب نظام الكبرنات ولاكن الحرب لن يسمحوا بها ابدا وذالك لابقاء البلدين كورقة ضغط يستعملونها لمصالحهم .المشكلة انا كبرانا ت الجزائر الاغبياء يستنفدون خيرات شعبهم لصالح هولاء الانتهازيين ولكن المغرب يعرف هذا المخطط جيدا ويحاول جهدا الخروج مع هذا الفخ \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658faa"},"author":"خودة من عهد الرومان ","text":"\nفرنسا اغتنمت فرصة زيارة العجوز اليها وقامت باعطاءه خودة حمارية ترجع الى عهد حراس المعابد الرومانيين به أعطته مشعل الحرب بالنيابة ضد جيرانه.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fab"},"author":"mohammednhili462 ","text":"\nبصفتي جندي ان ارادو الحرب فمرحبا وان ارادو السلام فمرحبا سنموت على بلادنا الى اخر نفس ونحنا وراء صاحب الجلالة مجندين لدفاع عن وطننا العزيز\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fac"},"author":"أنا متفاءل ","text":"\nأظن أن العكس هو الصحيح.أنهم سيضعون الحد لهده الحرب التي دامت نصف قرن بدون شيء يدكر.وأن هدا الإجتماع أتى بعد الزيارة التي قام بها رئيس الجيش إلى فرنسا،ورجع خاوي الوفاض.وحتى الحليف التقليدي تخلى عنهم (روسيا) وأن ما وصلوا إليه وما يجري على الصعيد العالمي ليس في صالحهم.لا شك إدن أنهم سيفتحون صفحة جديدة،مغايرة لما هو متعارف عليها.أما الحرب فليست واردة ،بل مستحيلة.\n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72658fad"},"author":"جندي سابق وعلى استعداد لرجوع ا ","text":"\nوالله ويعطينا القائد الاعلى للقوات المسلحة الملكية نصره الله وايده الاذن بالحرب مثل سنة1963 يامنوقفوا حتى حدود التونسية\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fae"},"author":"\"يعدهم ويمنيهم\" ","text":"\n“يعدهم ويمنيهم وما يعدهم الشيطان إلا غرورا” صدق الله العظيم\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658faf"},"author":"الغرفي ","text":"\nو ياتي من ينتقد شراء المغرب للسلاح. لولا تسلح المغرب لوصل الكابرانات إلى الرباط وقتلوا ملايين المغاربة.وعينوا كابران جزايري تابع لهم لحكم المغرب بعد تقسيمه .واعلنوا نهاية دولة المغرب التي استمرت 15 قرنا.وتبنوا تاريخ المغرب ونسبوه لهم.تسلح المغرب يحافظ على السلم. ويرفع الكابرات عن القيام بحماقات تؤدي إلى نهايتهم\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fb0"},"author":"مواطنة من الصحراء ","text":"\nاليس بينهم رجل رشيد؟؟؟؟؟. عجزة في نهاية ايام حياتهم يريدون جعل شمال افريقيا سوريا اخرى…حسبنا الله ونعم الوكيل\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fb1"},"author":"Code ","text":"\nالمقاولات التي أنهت أشغالها بمديرية التعليم بأكادير تستجدي مراقبا ماليا نادرا ما يحضر لمكتبه قصد التأشير على صرف مستحقاتها المالية.مديرة الأكاديمية الجديدة بجهة سوس مطالبة بفتح تحقيق شفاف عاجل لإعادة الأمور لطبيعتها قبل الإفلاس الجماعي لهذه الشركات المتضررة.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fb2"},"author":"Massi ","text":"\nسمعوا مليح كلام في الصميم لم اقوله انا بل خبراء في وكالة الاستخبرات الامريكية سابقين حيث قالوا لو نشبت حرب بين المغرب و الجزائر لن يصمد الجيش الكرغولي امام القوات المسلحة الملكية اكثر من 10 ساعات و ان ابار البترول و الغاز ستصبحان اهداف حرب و ان المغرب مصمم ادا حدثت الحرب ان يسترجع اراضيه التي اقتطعتها منه امهم فرنسا و على اثر هده الحرب سينهار الكيان الكرغولي و ان قوارب الهجرة سينطلقون من شواطئ بلاد الكراغلة نحو اوربا و خصوصا فرنسا و هدا ما لا يريده الاوربيين و لهدا يضغطون على المغرب لكي لا يدخل في الحرب,\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fb3"},"author":"الواقعي ","text":"\nيا اخوان ان بعض الظن اثم .ربما يستعدون لتحرير فلسطين و قصف اسرائيل .\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fb4"},"author":"كمال بيه ","text":"\nالكراغلة والكابرانات ما قادين على والو ودافعين الجبهة ! نقول لهم فقط إن كنتم أحرارا ورجالا فتقدموا خطوة واحدة في هذا الاتجاه وسترون العجب العجاب ! ستكون نهاية نهاية حكم العسكر على يد جيشنا الباسل والمستعد لأكثر من هذا !!! \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fb5"},"author":"هشام ","text":"\nلابد للمغرب ان يكون له صبر أيوب مع هولاء المجانين لانه كل ما زاد سعر البترول عان المغرب من استفزاز الكبرانات المجانين.الذين لا شغل لهم سوى التحريض .وتناسوا انه كل ما خاصوا معركة مع المغرب كيفما كان نوعها خسروا .\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fb6"},"author":"latif ","text":"\nشنقريخة….يريد ان ينتقم من ….الجيش المغربي الذي مرغ له وجهه في التراب…في حرب امغالا….اثناء اسره من قوات الجيش المغربي الأبطال….ولن ينسى هذا المعتوه شنقريخة….حينما….وضع رأسه في التراب.و هو مصفد اليدين والرجلين…….يبكي مهزوما….\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fb7"},"author":"سيفوا ","text":"\nسلام. اغلب التعاليق تصب في اتجاه الحرب مع اخواننا في فالجزاير هل تعلمون ان الحرب لاتاتي سوي بالخراب والدمار من يضمن ان لايقع للشعبين ماو قع في سوريا ستقولون لنا حلفاء كثر خصوصا امريكا لاتنسوا اخواني ان امريكا والغرب عموما هم من دمر الوطن العربي هل نسيتم العراق حضارة بابل من اعظم الحضارات اين هي الان اطلبوا السلامة اذكركم بكم تبعد عنا روسيا واوكرانيا التي تعيش الحرب العالم مثاءثر بتلك الحرب فما بالك اذا كنا مع الجزاير في حرب لاقدر الله اسالوا الله السلامة…حفضكم الله اجمعين…تحياتي\n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72658fb8"},"author":"كاجو ","text":"\nعندما يكون عندك جار فاشي عسكري عدواني حقود. قتل 400 الف من مواطنيه. يزرع الفتنة وتقسيم واضعاف اي دولة جارة. لن يتردد في غزو المغرب وقتل عشرات الملايين.ان استطاع. على المغرب الحذر. والتسلح ثم التسلح. علاقات باردة مع فرنسا. تترتب عنه أوامر عسكرية فرنسية للكابرانات لاشعال المنطقة. على المغرب تنويع حلفاء. والحذر من فرنسا.صاحبة زر اشعال الحرب.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fb9"},"author":"م.م ","text":"\nالنظام الجزائري أكبر خواف من الحرب ولهاذا تراهم يمدحون أنفسهم لأنهم يعرفون جيدا ان الحرب لن تكون رحلة صيد المغرب على أتم استعداد لهذا الأخطبوط لقطع اذرعه\n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72658fba"},"author":"Mohamed Amazigh ","text":"\nاذا بدأت الجزائر الحرب فلن تجد لنفسها مخرجا لنفسها ولا نهاية لحربها. سوف تغرق إلى عنقها ولن تجد لها منقذا.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fbb"},"author":"ابو البنات ","text":"\nويمكرون ويمكر الله والله خير الماكرين\n","sentiment":"negative"},{"_id":{"$oid":"63e0164ab1b769de72658fbc"},"author":"ناصح ","text":"\nيجب تلقين درس لفرنسا المنافقة:\nتبديل اللهجة الفرنسية باللغة الإنجليزية.\nرفع الضرائب على شركاتهم.\nتقليل الدبلوماسية معهم إلى حد أدنى أدنى.\nإلغاء جميع الوثائق باللغة الفرنسية من كل الؤسسات العامة و الخاصة.\nو هكذا\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fbd"},"author":"اطلسي ","text":"\nاذا اخطأ الكابرانات ولو خطأ صغيرا فانهم سيؤدون الثمن جد غاليا وستتعرض بلادهم لما هو لا يخطر على بال احدهم ولا عين رأت\nطبعا ستكون نهاية العهد الكابراني وقد تظهر دويلات في شمال وجنوب البلاد. وهذا اكيد\n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72658fbe"},"author":"التيمومي ","text":"\nو دابا دخلت عليكم بالله، الدولة التي لا يعرف رئيسها أن يفرق بين المليون و المليار، غايقدر على شي حرب؟؟ \nالحمد لله أن عدونا أغبى أغبياء العالم .،\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fbf"},"author":"nour dine ","text":"\nعاش الملك الله الوطن الملك،\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fc0"},"author":"jamal ","text":"\nالسلطات العسكرية الجزائرية مصرة على الحرب، وإذا دخلتها مع المغرب فستكون نهاية لهذا النظام العسكري…قالها داك الولي الصالح الجزائري…سباب نهاية الجزائر الصحراء المغربية..\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fc1"},"author":"محماد الشلح ","text":"\nوالله تم والله ان دخلت دولة الكابرانات الحرب فستكون من اكبر الخاسرين فيها لان جل القطاعات الحيوية عندها على مرمى نار حارقة من طرف الجيش المغربي. وليكن في علم الكابرانات ان حقولهم من الغاز والطاقة التي يتعنتون بها وصفوف جيوشها في الحدود واذنى من ذلك ستتحطم في ظرف يوم او يومين على اقصى حد. نحن نريدها حربا مع هؤلاء المرضى البسيكوباتيين حتى يتيقنوا ان الحرب ليست لعبة او ما شابهها.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fc2"},"author":"شنقريحة وتبون مراض ","text":"\n،شنقريحة ؤتبون ما كيعقلو حتى باش تعشاو البارح مخاخهم perimer.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fc3"},"author":"السي الطبال ","text":"\nحتى حنا راه عندنا العسكر والسلاح…..\nاللي خالعني هو الجبهة الداخلية تتبان ليا هشة مع تخلي المسؤولين على الشعب.\n","sentiment":"negative"},{"_id":{"$oid":"63e0164ab1b769de72658fc4"},"author":"ولد حميدو ","text":"\nلو كان الكابرانات قادرون على حرب مباشرة لقاموا بها منذ سنوات بل فقط يسخرون مرتزقة و ارهابيين من أجل حرب العصابات و لكن سينقلب عليهم كل شيء عندما تنتهي الحرب باوكرانيا و يرجعون لحجمهم الحقيقي بعد تهاوي اسعار المحروقات \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fc5"},"author":"اللهم رد كيدهم في نحرهم ","text":"\nيعني فرنسا ستحارب المغرب بواسطة الجزائر وهاته الاخيرة بواسطة بوليزاريو.\nاللهم رد كيدهم في نحرهم،\nاللهم رد كيدهم في نحرهم\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fc6"},"author":"السلام ختام ","text":"\nو أخيرا و منذ صغره و شنقريحة يريد لعب مبارة حربية واقعية ماشي في الخيال.. فرنسا وعدته بلعب هذه المبارة ..2 احتمالات : إما من أجل حرب يخسرها شنقريحة و تهنى منو فرنسا و افريقيا و تبدأ في التعامل مع حكم مدني جزائري ينهي التوتر بشمال افريقيا و نفتح صفحة جديدة مع فرنسا .. و إما فرنسا تهدد المغرب عبر تسخين لجيش شنقريحة لعل و عسى المغرب يحني الرأس شوية.. أما الحرب الفعلية الضروس الطويلة الأمد لا يمكن لفرنسا و لا لشنقريحة أن يطلقا صفارة بدايتها دون موافقة سيدة العالم أمريكا.. و إلا ماكرون ياخذ لا فيسي. ..\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fc7"},"author":"زيارة سرية لاسبانيا ","text":"\nاليوم قالك جات طيارة جزائرية رسمية لاسبانيا جلست ساعتين وحتى واحد ماعرف علاش. سر زعمة\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fc8"},"author":"فهد ","text":"\nمرحبا و ألف مرحبا، نحن أصحاب القضية نحن المعتدى عليهم نحن احفاذ المرابطين و السعديين و الموحدين و المرينيين و العلويين…..ارا برع، حنا موجودين\n","sentiment":"negative"},{"_id":{"$oid":"63e0164ab1b769de72658fc9"},"author":"gjgfdh ","text":"\nلن تكون هناك حرب بين المغرب والجزائر ليس اي سبب او دليل حتى تنزف الحرب بينهم الحرب التي تمارسه الجزائر هو تزويد البوليساريو بالأسلحة و دفعها الحرب مع تلمغرب\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fca"},"author":"البعمراني براهيم ","text":"\nاربعين مليون مغربي مستعدون لهذه الحرب وستعاد كلمة حكرونا المراركة على لسان شنقريحة\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fcb"},"author":"خالد xxx ","text":"\nاذا ظهر السبب بطل العجب نحن نعلم ان الزر التحكم ليس في يد الجزائر بل هو في يد ماماهم فرنسا و فرنسا هي التي تريد الحرب مع المغرب ربما لتاذيبه لانه خرج على السطر\nوتبعية فرنسا يجب ان تخلع كما يخلع الثوب الوسخ\nويجب اخراج جميع الفرنكوفونين الخونة بيننا و محكمتهم و تغير جميع مناهج الى اللغة العربية و الانجليزية\nفرنسا هي العدو الاول اما الجزائر مجرد بيدق لا غير عمره 110سنة \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fcc"},"author":"الفيلالي ","text":"\nليس هناك طريقة مشرفة للقتل ولا طريقة لطيفة للتدمير ولا خير في الحروب الا نهايتها\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fcd"},"author":"ايوب ","text":"\nلا قدر الله وساير العسكر بالمرادية جنونهم حتما ستكون مناسبة لاسترجاع الصحراء الشرقية من الكراغلة.لانتمنى الحرب ولكن ان فرضت علينا سنكون لها.وحرب الرمال خير مثال.فحذاري من اية مغامرة !!!\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fce"},"author":"medm74220 ","text":"\nيناقشون تعليمات ماكرون الجديدة التی امر بها المخلوق العجيب شنقريحة\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fcf"},"author":"ولد حميدو ","text":"\nاظن حرب الكابرانات ستكون مع الشعب و كدلك السباق للحرب سيكون هو الخاسر بالإضافة عدة أطراف تنتظر الفرصة و خصوصا الداخلية\n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72658fd0"},"author":"Abc ","text":"\nحذاري ثم حذاري ان اعلان الحرب من طرف العصابة الكرغولية يعني استرجاع الصحراء الشرقية إلى الوطن الام\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fd1"},"author":"رياض ","text":"\nهذا مجرد نباح، وإذا دخل نظام الكابرانات الحرب فإنما سيدخل إلى مستنقع شبيه بذلك الذي أغرق روسيا في وحل اوكرانيا، لأنه اذا دخلها ولم يحقق أي هدف من أهدافه فلن يستطيع الخروج لأن ذلك سيعتبر هزيمة، وفي ظل وضع داخلي متأزم وجبهة داخلية مفككة ليس لديها إجماع على شن الحرب على المغرب، فإن المغاربة سينتهزون الفرصة لتوجيه الضربة القاضية لهذا النظام ولن يتركوه يفلت من شرك الحرب حتى ينتهي بالسقوط، وقد يجر معه الجزائر كبلد وكل من تحالف معه.\n","sentiment":"negative"},{"_id":{"$oid":"63e0164ab1b769de72658fd2"},"author":"ولد حميدو ","text":"\nالجبناء و الدين يحسون بالنقص هم الدين يهددون بالحرب\nواش غير اجي و دير الحرب بقرار أثناء الكأس يدور \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fd3"},"author":"لا يستطعون ","text":"\nالمواقع الإقتصادية الحيوية في البترول والغاز ومخازن الأسلحتهم القابلة للإنفجار وأضرارها فادحة ستكون أهداف دات أولوية كبيرة للقصف المغربي.\nأما هم ليس لديهم ما يقصفونه إقتصاد المغرب ليس كإقتصادهم الدي يعتمد على البترول والدي يدخل المليارات من الدولارات على خزينة الجزائرية.\n","sentiment":"negative"},{"_id":{"$oid":"63e0164ab1b769de72658fd4"},"author":"المحاميد ","text":"\nشنقريحة. مريض لزال لم يعرف من هم المغاربة ولكن غدي يبقى يدور حتى أجبها فراسو عن قريب غير بعيد. لا يمكن للجزائريين الاحرار ان يسقط في فخ شنقريحة وتبون لمادا. لانهم على مادا سيموتون الارض ليس ارضهم والجزائر تفهم دالك اما المغربية ارضهم من طنجة إلى لكويرة وكل من سولت له نفسه يقترب اليها وسيعرف مادا سيقع له. يقول المثل المغربي الي قال لعصيدة باردة أجي ادير ادو فيها المغرب له تجارب الصحراء 60 سنة من التدريب ونقول لحكام الجزائر حداري المغاربة اسود اين ما حلو وارتحلو \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fd5"},"author":"الموظف بدون تقاعد . ","text":"\nالجزائر انهزمت في الحرب الأولى 63 مع المغرب وانهزمت في حرب الصحراء مع المغرب وبنى المغرب الجدار العازل وسيطر على الصحراء بينما النظام الجزائري دخل في حرب العشربة السوداء وقتل وشرد الشعب الجزائري وهذا انهزام.وفي الاخير النظام الجزائري حليفه هي الهزيمة ولاشي غي الهزيمة وجميع الانظمة العسكرية انهزمت نبدأ من النظام العسكري العراقي البعثي بقيادة صدام والنظام اللبي بقيادة القذافي ونظام اايمن العسكري….\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fd6"},"author":"حسن الخريسي ","text":"\nصراحة الكرب مع الجزاءر كانت ستفرض علينا مند سنوات لولى التاني المغربي وعدم اندفاعه وعدم انسياقه مع الطرهات الجزاءرية .الحرب ستقع لان صبر المغرب سينفد طال الزمان ام قصر او ان الجزاءر ستبدؤها وعلى المغرب الدفاع عن نفسه .هدا هو نصيبنا مع جيران السوء\n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72658fd7"},"author":"zemmour ","text":"\nلا نخشى الجبناء،نحن أمة البطولات،لي بغا يعرف قيمتو الحقيقية حنا موجودين،ولكن هذه المرة لن تسلم الجرة،في حرب الرمال تدخل المرحوم الحسن الثاني طيب الله ثراه ليمنع قائد القوات المسلحة الملكية من دخول وهران،لأنه رحمه الله دار بحساب الأخوة والدين،ولكن هاد الباجدا الكراغلة كابرانات الكارتون إلى قلبو علينا غا نعطيوهوم درس لن ينسوه أبدا،أكثر من حرب الرمال وأمكالا وكلتة زمور…..نحن في الانتظار.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fd8"},"author":"ولد حميدو ","text":"\nكل جندي استسلم نعطيه عشرة ديال شكارة حليب و عشرة كيلو بنان و نزيدوه بونيس بيدو زيت و انتهت خطة الكابرانات بدون حرب\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fd9"},"author":"خ F ","text":"\nعندما تفوقت ألمانيا النازية عسكريا وتكنولوجيا إكتسح جنود هتلتر أصحاب العرب السامي أوروبا من المحيط الأطلسي إلى بحر الشمال والبلطيق والأسود الأدرياتيكي والمتوسط حتى توقفوا على بعد كيلومترات من موسكو، لكن مع تعدد الجبهات وطول مدة الحرب ودخول الولايات المتحدة الأمريكية إلى الحرب العالمية الثانية بمارينزها وتكنولوجيتها من جهة وتفوق الجيش الأحمر من جهة أخرى بدأ العد العكسي لهزيمة الألمان خصوصا عندما تمكن البريطانيون من فك شفرة النازيين وٱنهات برلين لتقسم كالكعكة بين الحلفاء، فجزائر اليوم رفقة حلفائها شبيهة بدول المحور هتلر موسيلبني فرانكو د لا يملكون سوى لعب دور الكلون أو المهرج أمام جيش مغربي جاهز لأي تهور.\n","sentiment":"negative"},{"_id":{"$oid":"63e0164ab1b769de72658fda"},"author":"عامل ","text":"\nكان صدام اشجع منهم،ستطبع صور الكابرانات على اوراق اللعب ويتم اصطيادهم ….أن التاريخ لا يرحم والزمن كفيل بإرجاع كل واحد لمكانه…ويمكرون ويمكر الله والله خير الماكرين.اللهم رد كيدهم في نحورهم،واجعلهم آية للناس،وانزل زلزالا يضربهم لم يروه ابدا ….امين يارب العالمين يا رب السماوات والارض\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fdb"},"author":"aziz ","text":"\nلا يهمنا عقد مجلس أمني أو عسكري المهم سلامة الأراضي المغربية و مواجهة تهديدات كابرانات فرنسا و فرنسا نفسها التي أعطتهم الأوامر برد الصاع صاعين إذا فرضوا حربا بالمنطقة, \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fdc"},"author":"[email protected] ","text":"\nهاديك الحدود المرسومة بينا وبين الجزائر تمت بشروط ، وهي : 1) لمنع وقوع حرب بين الدولتين.\n2) أن لا يتدخل النظام الجزائري في شؤون الصحراء المغربية بعد استرجاعها من إسبانيا .\nالنظام الجزائري نقض المعاهدة لما خلق وساند بوليزاريو ، وباخلاله بأحد شروط المعاهدة يكون ترسيم الحدود كما هي الآن ملغاة ، وإذا قام بالإخلال بالشرط الثاني وهو شن حرب على المغرب يصبح استرجاع الصحراء الشرقية حقا مشروعا للمغرب.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fdd"},"author":"مواطن ","text":"\nنظرية الحرب مع الجزائر لازالت سارية المفعول بعد الهزائم الدبلوماسية المتتالية للنظام العسكري الجزائري. نحن نعلم جميعا أن الأكسجين الذي يتنفسه الجنرالات هو الأزمة مع المغرب و دعم البوليزاريو بإيعاز من فرنسا. كانت هذه الحرب ستندلع منذ مدة إلا أن فرنسا التي تتحكم في الجنرالات لم تعطهم الضوء الأخضر . لم تعد فرنسا قوية كالسابق و فقدت هي الأخرى البوصلة و بدأ البساط يسحب من تحت رجليها على الصعيد الإفريقي عندما وجد المغرب حلفاء جدد أكثر قوة كالولايات المتحدة و إسرائيل. أعتقد أن فرنسا و الجنرالات جن جنونهم و حرقوا كل الأوراق . الإتحاد الإفريقي بدأ يخطط لطرد البوليزاريو هذه حقيقة و ليس تخمينا. ورقة وحيدة عند الجنرالات هي الغاز لكن الصراع بين الغرب و روسيا حليف النظام العسكري عقد الأمور و لم تعد الجزائر تعرف حلفاءها. لا أتمنى الحرب و لا أدعوا لها و لكنها واردة و من الحكمة الإستعداد لها و محاولة تفاديها و ترك المبادرة للجزائر إن أرادت بدأها و أنذاك كما أشار إلى ذلك المقال ستكون نهاية الكابرانات. بالنسبة للحرب لست عسكريا و لكن إن احتاجت الدولة إلى تجنيدي فأنا رهن الإشارة.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fde"},"author":"نيشان ","text":"\nمستعدون للموت دفاعا عن وطننا و أهالينا و ملكنا .. و هي فرصة لإنهاء مهزلة جارة السوء التي تبحث عن “خزيت”\n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72658fdf"},"author":"Ali ","text":"\nهذه الحرب سوف لا تقع. الجزائر تعلم جيدا أن هذه الحرب ستكون نهايتها ، نظاميا و اقتصاديا و اجتماعيا. ناهيك عن عدم قدرتها أخذ هذه الحرب. \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fe0"},"author":"الهاشمي ","text":"\n استفزاز النظام الجزائري لجاره المغرب هدفه احكام القبضة الحديدية على الشعب الجزائري ولا أعتقد أن هذا النظام له الشجاعة لمواجهة المغرب وإذا غامر فنهايته محتومة كنظام ودولة صنيعة فرنسا\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fe1"},"author":"علي ","text":"\nيبدو ان الروس في اتجاه التلويح باشعال فتيل حرب بين الجزائر و المغرب لزعزعة جنوب المتوسط باكمله و لتهديد امن و استقرار شماله ، بغية خلخلة التحالف الاوروبي الأمريكي ضدها في حربها على اوكرانيا ،\nكما ان المبادرة الجزائرية تأتي مباشرة بعد عودة شنقريحة من باريس و هو ما قد يعني ان فرنسا تلعب بمكر على مجموعة من الحبال و يجعلها غير جديرة بالثقة و الوفاء.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fe2"},"author":"محمد جام ","text":"\nالحرب ستكسر المنطقة بعدما دمرت ليبيا نفسها.\nو الحسن الثاني لم يريد الحرب. فجيش الجزائر ليس له عقيدة. و لا بجيش نظامي.\nو نحن منطقة اسلامية عربية أمازيغية يحكمها الشرفاء اسلال النبي منذ قرون.\nو سنتحد و سنتحد و سنتحد و سنتحد بإذن الله.\n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72658fe3"},"author":"الطالب محمد ","text":"\nالتهييج الممنهج الدي يمارسه حكام الجزائر للشارع الجزائري ضدا في المغرب لا يبشر بالخير وبما ان القوى الاستعمارية (فرنساخصوصا)لا تقبل باي شكل قيام اتحاد مغاربي او صعود ونماء دولة مغا ربية كما هو حال المغرب اليوم فان سعيها لاشعال حرب مباشرة سيكون طبيعيا…لنكتشف بكل بساطة ان الجزائر لم تستقل قط …\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fe4"},"author":"مغربي ","text":"\nنرجو من الله ان تتغلب الحكمة و التعقل عند كلانا مغاربة او جزائريين، و ان يبعد عنا فتنة الحروب، و ان يتدخل اخواننا العرب و المسلمين و حتى أصدقائنا من باقي العالم لطي هذا الشر الذي لن يفيدنا لا جزائريين و لا مغاربة و لا عرب و لا حتى حوض البحر الابيض المتوسط، و انما سيستفيد منه باعة الاسلحة و سنقسم الى مناطق تبقى متصارعة، انظرو الى ليبيا الى العراق الى اوكرانيا، الا يكفيكم ما يقع ف تلك الاقطار\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fe5"},"author":"Lahcen ","text":"\nحكام فاسدين وظلام وخير دليل علي ذلك وهو الحكم الجائز الذي اتخد ضد البرلماني سيداحمد ابيري عن المحكمة الجزائرية التي حكمت عليه بخمسة عشر سنة ظلما وجورا والتي لفقت له تهمة التجار الدولي للمخدرات ظلما وجورا لالشيء سوي لكون أمه مغربية وارتباطه بعائلته في المغرب وعاش الملك\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fe6"},"author":"مغربي أصيل ","text":"\nعجيب امر هذا البلد ماذا تريدون من المغرب؟ لقد نكح شنقريحة من طرف المغاربة لما كان اسيرا إبان حرب الرمال .وفي هذه المرة ان شاء الله سوف تجاورالقايد صالح في جهنم .\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fe7"},"author":"الاسد المغربي ","text":"\nولما لا .هذه فرصة اسرائييل لاحتلال الجزائر…فاسرائييل ستحارب مع ابناء وطنها\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fe8"},"author":"البيضاوي ","text":"\nهادشي اللي جاب شنجريحة من الزيارة ديالو لفرنسا غا يغرقو ليه الشقف \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fe9"},"author":"ولد حميدو ","text":"\nحسب التسريبات فالكابرانات يخططون لحرب في 2025 و هدا يهم الجزائريين معناها ان العجزة جاثمون على الأقل سنتان قابلة للتجديد\nانا من جهتي اتمنى ان يحكم الجزائر أحفاد أحفاد الكابرانات \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fea"},"author":"khalid ","text":"\nكبرها تصغار ، هذوا عيقوا بزاف ؤ حماق ، ضروري من حل ، سوى مخابراتي أو عسكري لتغيير نظام ، عندهم ثروات كثيرة إلا خلينهم غادي يعدبونا .\n","sentiment":"negative"},{"_id":{"$oid":"63e0164ab1b769de72658feb"},"author":"Mansouri ","text":"\nمن المحتمل جدًا أن يكون مرتبطًا بمشاكله الصحية الخطيرة. في فرنسا ، أظهرت التحليلات أنه لا توجد طريقة لحياة طويلة. لذا ، فإن الخوف هو كيف سيكون رد فعل الشارع الجزائري بعد وفاته قريباً جداً … أتمنى ألا تتفكك الجزائر إلى ثلاثة بلدان صغيرة. سيؤدي ذلك إلى وجود عدد كبير من اللاجئين الجزائريين الجياع والخطرين والفقراء على حدودنا. صلواتنا موجهة إلى الشعب الجزائري الفقير والمحكوم عليه…..^^…*\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fec"},"author":"الاندلسي ","text":"\nهم الكابرانات ومن لهم مصلحة في إشعال المنطقة يريدونها حربا لا تبقي ولا تدر ونحن نقول اننا لا نعتدي ومن اعتدى سيتذوق آخر تكنولوجيا السلاح والتكتيكات الحربية ولعل ما مضى عبرة لمن يعتبر . هي فرصة سانحة في استرجاع الصحراء الشرقية المغتصبة التي تركتها لهم ماما فرنسا والتي يجب أن تعود إلى حضن الوطن\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fed"},"author":"مغربي ","text":"\nلا يكون اي حرب بين الشعب الجزائري و الشعب المغربي لانهم اخوة.\nهذا الفيروس الويراثي هو فقط في الجنيرالات الجزائرية .\nفيروس هواري بومدين ومعمر القذافي هم اللذين كونوا عصابة في تيندوف ضد المغرب\nالمغرب حرر اراضيه الصحراوية من اسبانا\nونتظر تحرير سبتة ومليلية بدون اي رصاصة\nباذن الله.\nاما مرتزقة جنيرلات الجزائر اصبحة مع خبر كان وخواته.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fee"},"author":"باسو ","text":"\nلا للحرب نعم للسلام.\nوالسلام عليكم والسلام للجميع.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fef"},"author":"فورتيغن ","text":"\nنهاية المغرب أصبحت قريبة أكثر مما تتوقعون، إنها نهاية المغرب لامحالة\n","sentiment":"negative"},{"_id":{"$oid":"63e0164ab1b769de72658ff0"},"author":"Hassan ","text":"\nالرابح الاكبر ستكون هي الشركات الفرنسية . والله الشعوب العربية كلها ابتليت بقيادات فاسدة تعمل من اجل مصلحتها ومصلحة المستعمرين.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658ff1"},"author":"عاش المغاربة ","text":"\nالكل ينتظر تهور الكراغلة. بمجرد تهورهم سيتم محوهم و إنهاء كل عناصره الإرهابيين و أولهم شنقريحة.\nهم يعلمون ذلك. لهذا لا و لن يستطيعوا التهور.. لأنهم يعلمون جيدا مصيرهم مع المغرب. \n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72658ff2"},"author":"محمد ","text":"\nأنا أول من سيقاتل تحت قيادة جلالة الملك رئيس أركان الحرب العامة للقوات المسلحة الملكية ضد هدا النظام العسكري المغلوب على أمره الدي يجوع الشعب الجزايري و يعادي كل ما هو مغربي.\nفي أي حرب مع هدا النظام سنسترجع أراضينا الملكية الشرقية من مغنية إلى حدود وهران و بشار إلى تندوف جنوبا بعمق 200 كلوميتر و سنقضي على الملشيات الإرهابية المسلحة و بعدها نكون حررنا الشعب الجزايري من هدا النظام العسكري التابع لفرنسا.\n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72658ff3"},"author":"علي ","text":"\nولاد ماكرون بغين الحرب حنا ربعين مليون نسمة وهوما عشرين مليون نسمة إنشاء الله ………. \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658ff4"},"author":"كلـمـيــم واد نــــــون ","text":"\nنحن اهل للسلم والحرب معا، الجزائر تعلم جيدا ان مواجهة المغرب ستكلفها غاليا ونحن اذا فرضت علينا سنكون اول من يدافع عن المغرب واسترجاع باقي اراضينا التاريخية ليس فقط الصحراء\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658ff5"},"author":"عبد العزيز ","text":"\nانعقاد هدا المجلس دليل قاطع على ادراك النظام الجزائري فشله الدريع وافلاسه التام في كل سياساته الداخلية والخارجية وانسداد الافق امامه وبما ان اي دولة لن تغامر بسمعتها بشكل مجاني وتستقبل قادة وازلام هدا النظام كلاجئين ورفض الشعب لهم بسبب تفقيره وتبديد ثرواته في احلام لم تتحقق لم يبق لهدا النظام سوى الحرب تحت شعار علي وعلى اعدائي.\n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72658ff6"},"author":"ملاحظ مغربي ","text":"\nحسب رأيكم مجلس العسكر انعقد من أجل الحديث عن مشكل الزيت و البصل ؟\nمجلس العسكر انعقد للبث في إعلان حرب على المغرب بعد أن قصفت درونات مغربية شاحنات جزايرية دخلت إلى المنطقة العازلة.\nو قد ذهب شنقريحة الى فرنسا للتشاور -بدون شك- حول تدخل عسكري جزايري داخل المنطقة العازلة\nالجزاير في تناقض و تريد أن تخرج من هذا التناقض، الجزاير تعترف بعصابة بوليساريو كدولة تملك أراضي محررة في انتظار تحرير باقي الأراضي، إذن الجزاير تتعامل مع المنطقة العازلة على أساس أنها أرض صحراوية لا تخضع لسيادة المغرب و من هذا المنطلق فهي تناقض نفسها إذا منعت شعبها من الدخول إلى المنطقة العازلة.\nو للمعلومة هناك عدد من الجزائريون يصدقون حقيقة أن بوليساريو دولة قائمة خارج الحدود الجزايرية\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658ff7"},"author":"عثمان من كولميمة ","text":"\nالشعبين المغربي والجزائري يريدان تنمية شمال إفريقيا. أما الحرب فستدمر كل شيء. الفتنة نائمة لعن ألله من ايقضها. \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658ff8"},"author":"بوراس ","text":"\nنطلب الله الخير للجميع ولا نتمناها لأنها سبب الخراب والمجاعة والتدمير ان الحرب يستعدون لها مند مدة وبدون هوادة فهم ينتضرون ما عدا المناسبة اللهم احفظنا من شرهم \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658ff9"},"author":"Hamid ","text":"\nيجب ضرب المنشآة البترولية و انتهى الامر و انتهت فرنسا الخبيتة . لاوجود اصلا لدولة جزائرية فالجزائر هي فرنسا افرقية وًالادارة في باريس . رأينا خادم ماكرون شنقريحة\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658ffa"},"author":"ccv ","text":"\nje souhaite pas une guerre dans la région mais l algerie cherche les problèmes ou il y a pas, le Maroc est intouchable ils nous provoquent sa sera une catastrophe pour eux, dans 3 mois le Maroc prendra le contrôle des deux pays pour libérer ce peuple méprisé par les généraux, ils vont se gaver des bananes découvrir la vie manger la bonne viande avoir les toilettes par tous aménager les hôpitaux moyen de transport etc… peut être sera un avantage pour ce peuple\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658ffb"},"author":"هناك غلط ","text":"\nالاجتماع خاص ، بأن العسكر الجزائري يستعدون لإسترجاع الجماجم التي في المتاحف الفرنسية\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658ffc"},"author":"محمد الحمداوي ","text":"\nما قاله سفير فرنسا السابق في الجزاير، في جريدة ….. صحيح ،وهو ان الجزاير في طريقها للانهيار وستجر معها فرنسا لنفس المصير.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658ffd"},"author":"redouanplayer ","text":"\nأتسائل دائما متى سننتهي من سياسة إلهاء الشعوب من المشاكل المصطنعة من أجل تغطية القضايا الحقيقية التي تعيق التقدم ؟!!\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658ffe"},"author":"Salah ","text":"\nههههه مجلس حرب والله الا الضحك والطنز على الجزايريين هاذو غير شفارة و عصابة كاياكلو اموال الجزايريين و راهم بتفلاو بحال هاذوك لي في الرابوني يوميا اجتماع حرب هههه\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72658fff"},"author":"يوسفي ","text":"\nالعسكر الجزائري يعلمون ان الحرب ليست في مصلحتهم لضمان استمرارهم في نهب خيرات الجزائريين لكن هذه التحركات والاستفزازات هي عربدة واخافة المنتظم الدولي ان الجزائر مهددة وسوف تقوم بحماية حدودها وووو لكن الشيء المؤكد ان العسكر خسروا المعركة مع المغرب ومشكلتهم كيف يتخلصون من سرطان البوليزاريو الذي عشعش في بيتهم\n","sentiment":"negative"},{"_id":{"$oid":"63e0164ab1b769de72659000"},"author":"المحاميد ","text":"\nتبون ولا شنقريحة ولعواد بالله فقدو الامل. واصبحو ضد تنمية بلادهم واقتصاد بلادهم وظنو انهم سيخلدون في هده الدنيا نقول لهم انظرو. مادا كان مصير بوتفليقة واخوه يا تبون ياشنقريحة ا عرفو ان الله في الوجود والمغرب بلاد أولياء الله الصالحين\n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72659001"},"author":"omar ","text":"\nمن قواعد التاريخ أن الدكتاتويات تشعل الحروب لتصدير الأزمات الداخلية و لإسكات أي صوت أنين من الشعب و لتبرير وجود الدكتاتوية و دورها الريادي في الدفاع عن الوطن. و لا أظن بأن قادة الجيش لهم مثل شهامة الجيش الحاكم سابقا في الأرجنتين الذي استقال بعد الهزيمة في حرب الفولكلاند و ترك الحكم للمدنيين\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72659002"},"author":"مغربي ","text":"\nلاثقة في الكبرانات ، لكننا مغاربة طبيعتنا الود والسماحة في التازر والتاخي وحوش عند الشدائد …. سواء عقدوا مجلس أمن أو حرب فهذا لحد الساعة لا يهمنا ، عيوننا على كل حبة وشبر من أرضنا .\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72659003"},"author":"Karimov ","text":"\nيجب اخد استفزازات ومناورات وحماقات كبرنات فرنسا بكل جدية ومسؤولية والاستعداد لهم عسكريا واعلاميا واقتصاديا وسياسيا وشعبيا ودينيا والرد عليهم بكل قوة وصرامة ولم لا فرصة لتغيير هاذا النظام المارق السرطاني واسنرجاع الصحراء الشرقية وتحرير الشعب الصحراوي لازواد والطوارق والشعب القبائلي.\n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72659004"},"author":"يونس ","text":"\nأعتقد أن للأمر علاقة بزيارة باريس وحرب أوكرانيا وتغيراتها وما تحدثه، حيث أن هناك رهان على أنه إذا إزدادت الأوضاع سخونة هناك في الربيع أو الصيف وما قد يترتب عن ذلك، ربما لن يكون هناك حدود وسقف لما ستزود به روسيا حلفائها من تكنولوجيا وسلاح\n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72659005"},"author":"Fatima ","text":"\nالحرب تأخذ ولا تعطي. نحن لا نريد الحرب، نريد السلام. ولكن مع وجود نظام أحمق يسير الجزائر علينا الإستعداد إلى أقصى حد.\nهذا النظام الجزائري المتخلف يستحق أن توضع له نهاية، وهذه النهاية ستكون فوزا للشعب الجزائري الذي يعاني من فساد النظام.\nلا يوجد تفسير لتدخل الجزائر في شؤون المغرب الداخليه سوى اصرارها على الاستيلاء على الصحراء المغربية.\nاللهم اجعل كيدهم في نحورهم. \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72659006"},"author":"أزغوذ ","text":"\nغير قادرين على الحرب لكنهم قادرين على إشعالها حيث أنها ستحرقهم قبل غيرهم . ونخاف أن يتباكوا على العالم حكرونا حكرونا .الجبهة الداخلية الجزائرية مهترئة عكس ما هي في المغرب .المغرب إن فرضت عليه الحرب سيخوضها متوكلا على الله لأنه يدافع عن وطنه وترابه لكن الجزائر عن مذا تدافع ؟ على كل حال الله يسترنا من سعار هؤلاء الحمقى واينجينا من الحرب لأن ضحاياها سيكونون إخوة دم و دين مشترك.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72659007"},"author":"العربي ","text":"\nلا مرحبا بالحرب فانها ان قامت لا تبقي و لا تذر . خطة جنيرالات الجزائر هي دفع المغرب الى حرب الغرض منها هدم ما بناه المغرب من بنية تحتية راقية ترجع به إلى نقطة الصفر هذا هو غرضهم \n","sentiment":"negative"},{"_id":{"$oid":"63e0164ab1b769de72659008"},"author":"ATLAS EAGLE ","text":"\nانه اجتماع ، لألهاء الشعب الجزائري الشقيق ، حتى لا يطلب برحيل الحكام العسكريين ، والمطالبة بحكم مدني .ويطلب ان يعيش بفلوس الغاز والبترول. وهم بذلك يتوهمون ، ويريدون أن ينسوا المغاربة في افراحهم ( المونديال و كأس الأندية….و………و…..) \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72659009"},"author":"مكناسي منسي ","text":"\nمكاينش مشكل نمشيو نحاربو مرحبا راه حنا عيينا بالراحة\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de7265900a"},"author":"حسن ","text":"\nعلى المسؤولين المغاربة بجميع أنواعهم اليقظة والحذر حتى لا نباغث بما لا تحمد عقباه. فأنا اعتبر حكام الجزائر فرنسيين في جلود عربية. فهم لا يقيمون للعروبةاعتبارا. \n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de7265900b"},"author":"hmida ","text":"\nالظلم ظلمات يوم القيامة ومن اراد الحرب فيعلم ان 40 مليون مغربي في ساحة احرب وحتى ان اجتمعت الانس والجن والله ستبقى الصحراء مغربية \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de7265900c"},"author":"الحسن لشهاب ","text":"\nالجزائر ليست في حاجة الى الحرب مع المغرب،بقدر ما هي في امس الحاج الةى اصلاح نظامها السياسي،بالانتقال من حكامة توريث كرسي الكامة بين المؤسسة العسكرية و النخب الدينية و السياسية و الاكاديمية، الى حكامة ديمقراطية ،تحترم مبدأ التناوب على كرسي الحكامة، و اعطاء الحكامة لسيادة القانون و نزعها من المؤسسة العسكرية و نخبها الغير الوطنية،حيث الكل يخاف من سيادة القانون،و الكل يحسب ألف حساب لما بعد نزوله من على عرش الحكامة ،كما حدث في فرنسا ابان الثورة الفرنسية، حتى و ان كان لتراجع الديمقراطية الغربية انعكاسات سلبية في التحول الديمقراطي العربي،كا ان الجزائر مطالبة باعادة النظر في علاقتها بقضية الصحراء المغربية و قضية فلسطين،حتى تسطيع التخلص من مشاكلها الخاريجية التي حثما تعيق مسارها الديمقراطي و الاجتماعي و الاقتصادي…\n","sentiment":"negative"},{"_id":{"$oid":"63e0164ab1b769de7265900d"},"author":"Hassan مهاجر ","text":"\nآبار البترول والغاز تحت رحمة صواريخ والدرون الجيش المغربي، إلى سخن عليكم راسكم المغرب يرجعكم إلى العهد الحجري ،جربو وسترون لن تنفعكم لافرنسا ولاروسيا ولا إيران \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de7265900e"},"author":"متتبع ","text":"\nعندما ارادت روسيا غزو اوكرانيا لولا المخابرات الامريكية لما فطن احد بها.فالحرب تكتم واستعداد.اما ان تعلن على رؤوس الاشهاد انك تستعد للحرب فيذكرني بالمثل المغربي”قبضوني ولا غنقتلوا” او “العذر اكبر من الزلة”امسيكوني والا قتلته اي ان الجبان البليد يختلق اعذارا لخوفه وجبنه.كان الله في عون ما ابتلي به الشعب الجزاءري الشقيق ممن اغتصبوا الحكم منذ انشاء الجزاءر كدولة.\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de7265900f"},"author":"صحراوي مغربي ","text":"\nالزيارة التي التي قام بها شنقريحة بعد هذا الاجتماع إلى مقر مديرية العتاد، توحي أنهم يحضرون لشيئ ما.\nعندما حاصر البوليزاريو معبر الكركرات، كان شنقريحة ينتظر ردا مغربيا على هذا الحصار حتى يتمكن بجيشنه من احتلال مسلك من تندوف حتى طرفاية يعزل من خلاله الصحراء عن الشمال المغربي، وبالفعل جاءه الرد من الجيش المغربي ولكن بعملية لا زال حتى الآن يبحث عن سرها.\nومع ذلك قام بمناوراته المتعددة على الحدود سعيا لغزو المغرب تم جاءته المفاجأة في تلك الليلة التي شاهد فيها رئيس المجلس القومي لإسرائيل وهو من أعلى المناصب في الدولة اليهودية ينحني للملك بلكنة الدارجة المغربية، تراجع شنقريحة عن تهديداته لأنه علم أنه سيكل العصى إن هو هاجم المغرب.\nاليوم ولأنه أقسم ،منذ 1976 حين سقط أسيرا في ايدي القوات المغربية، أن ينتقم من المغاربة هو سيحاول تحقيق حلمه وشن حربه على المغرب لكنه لا يعي أن الجيش المغربي سبق نواياه السيئة ثم هو يتجاهل أن المغاربة جلاخة إن أنت اعتديت عليهم فحذار ثم حذار يا شنقريحة ستندم يا شنقريحة إن انت نويت فعلا شن حربك القذرة على أسيادك المغاربة واعلم انني شخصيا سأحاربك بكل شيء ولن أخشى الموت.\n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72659010"},"author":"محمد الصغير ","text":"\nأبلغ ٥٨ سنة واشتغل في أجير بشركة ولدي أبناء، وإذا ما هاجمت الجزائر بلدنا الحبيب سأكون أول المتطوعين مع القوات المسلحة الملكية وأترك كل شيء وراءي دفاعا عن بلادي \n","sentiment":"negative"},{"_id":{"$oid":"63e0164ab1b769de72659011"},"author":"B.a ","text":"\nغريب أمر هؤلاء !!! مد المغرب يده إليهم لبناء مستقبل الشعبين ومن تم شعوب المغرب العربي ويرفضون بسبب أحداث ماضية لم يمت فيها احد ويتحالفون مع من قتل منهم مليون شهيد كما يقولون ، هذا دليل واضح على ان سبب هذا العدوان غير ذلك ، وما على المغاربة الا ان يستعدوا لذلك من قوة ومن رباط الخيل لأن نيتهم اتضحت ، ولتكن ان أرادوا حربا شاملة . الله الوطن الملك \n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72659012"},"author":"à la poubelle ","text":"\nNous remercions Israel pour sa coopération, et son soutien infaillible au Maroc. Si l’Algérie commence la guerre, ça sera la fin de ce régime cancéreux du nord d’Afrique, le Maroc aura l’opportunité d’éradiquer cette bande de bâtards français et turques une fois pour toute, vous voulez votre mort? On est prêts !.\n","sentiment":"neutral"},{"_id":{"$oid":"63e0164ab1b769de72659013"},"author":"BENMANSOUR KENITRA ","text":"\nparlons avec eux en français pour que les dirigeants France qui eux aussi ça les concerne puissent savoir comment se débrouiller avec le Maroc !\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72659014"},"author":"Kac Kenitra ","text":"\nو الله حتى ضحكت….اش خاصك العريان، خاتم امولاي….بقات ليكم غير الحرب زعما، و مع من ؟ مع المغرب….فات عليكم الوقت يا شراف الجزائر…الوقت لي كنتو كاتقداوا الخردة من الجوطية…المغرب و الحمد لله عمل على تطور دبلوماسيته، و استراتيجيته العسكرية…ايوا غير قربوا…باش تقبروا….قالك مجلس الحرب هههه\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72659015"},"author":"متقاعد ","text":"\nاستغرب كيف ان الكبرانات يرون أمامهم حمار أعرج ويراهنون عليه….. هل يريدون تحطيم قصر المرادية؟؟؟؟؟ وهل يريدون اشعال فتيل النار في سوناتراك ليموت الشعب جوعا….؟؟؟؟ هل يريدون ارجاع الجزاءر الى ما قبل استقلالها من طرف ماما فرنسا….؟؟؟؟ اذا كانو مستعدين لذالك فباسم الله مجراها ومرساها….. لن نخصص لكم اكثر من 48 ساعة لابادتكم!!!! حداري!!!!! المغرب كبير عليكم بجيشه وبشعبه وبملكه!!!!\n","sentiment":"positive"},{"_id":{"$oid":"63e0164ab1b769de72659016"},"author":"الزهوانية ","text":"\nأنا اتفق مع التحليل ان نهاية كبرانات فرنسا ستكون على يد المغرب إن شاءالله\nولكن بما ان سيمتهم الجبن والغدر كما وصفهم بوخروبة عندما اكلوا اطريحة في أمغالا 1976وتم اسر 200اسير جزاءري ومن بينهم الكبران الكبير حالياً الشنقريحة\nعندما علم بخروبة بما وقع قال (ما عنديش الرجال)\nأقول أنهم لن يقوموا بحرب على المغرب إلا بموافقة فرنسا الماكرونية لتوفير الحماية لهم عندما يهرب الكبرانات إلى فرنسا وذلك بعد انهزامهم شر هزيمة\nو توكلوا على الله واستعدوا للدفاع عن عرضكم ووطنكم فهؤلاء أوغاد لا يفهمون إلا العنف وتكسير النيف \n","sentiment":"negative"},{"_id":{"$oid":"63e0164ab1b769de72659017"},"author":"Marocain ","text":"\nلا اتمنى حربا بين شعبين شقيقين لا يكاد الاجانب ان يميز بينهما وان كانت فليعرف حكام الجزاءر اننا كمغاربة سندافع عن بلدنا بكل ما اوتينا ومستعدون للتضحية باغلى ما عندنا. اقول هذا وانا اعيش خارج الوطن منذ سنين وها ذا ما يحس به كل مغربي كيفما كان انتماءه. الوطن فوق كلشيء.\nاتقو الله يا حام الجزاءر ولا تجرو هذه المنطقة للدمار بعدما ضيعت علينا جميع فرص التعاون والتكامل مثل مافعلوه الاوروبيين.\nعاش المغرب موحدا من طنجة الى الكويرة.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659019"},"author":"مصطفى ","text":"\nالله اكبر ، الله يرحمها ويرزقها الجنة ويصبر اهلها\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265901a"},"author":"abdou rabat far ","text":"\nآللهم أغفر لها وارحمها واسكنه فسيح جناتك\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265901b"},"author":"الله اكبر ","text":"\nالله اكبر أن لله و انا اليه راجعون الله يرحمها و يغفر لها و يصبر اهلها فنانة قديرة لم نرى منها إلا الخير رحمها الله\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265901c"},"author":"رضوان ","text":"\nالله أكبر إنا لله وإنا اليه راجعون.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265901d"},"author":"أيوب ","text":"\nإنا لله وإنا إليه راجعون! الله يرحمها او يرزقها الجنة\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265901e"},"author":"citoyen ","text":"\nQ’allah l’aie en sa sainte miséricorde. Nous sommes à dieu et à lui nous retournerons.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265901f"},"author":"حنان ","text":"\nرحمة الله الواسعة عليها .. انسانة محترمة و خلوقة جعل الله مثواها الحنة\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659020"},"author":"niear ","text":"\nالدوام الله رحم الله الفقيدة واسكنها فسيح جناته ان لله وان اليه راجعون\n","sentiment":"neutral"},{"_id":{"$oid":"63e01660b1b769de72659021"},"author":"الدوام لله ","text":"\nإنا لله وإنا إليه راجعون رحمها الله رحمة واسعة واسكنها فسيح جناته \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659022"},"author":"نوفل ","text":"\nإنا لله وإنا إليه راجعون اللهم ارحمها واغفر لها واسكنها فسيح جناتك يارب العالمين\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659023"},"author":"متابع ","text":"\nان لله وانا اليه راجعون ، تلله يرحمها و يغفر ليها\n","sentiment":"neutral"},{"_id":{"$oid":"63e01660b1b769de72659024"},"author":"شديد ","text":"\nانا لله وإنا إليه راجعون اللهم ارحمها واغفر لها واجعل قبرها روضة من رياض الجنة اللهم امين يارب\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659025"},"author":"Mustapha ","text":"\nاللهم ارحمها واغفر لها واجعل قبرها روضه من رياض الجنه يارب العالمين اللهم آمين\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659026"},"author":"Ossama ","text":"\nإنا لله و إنا إليه راجعون.\nرحم الله الفقيدة و تغمدها بواسع رحمته و عفوه\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659027"},"author":"هشام ","text":"\nلا إله إلا الله إن لله وإن إليه راجعون اللهم اغفر لها وارحمها واسكنها فسيح جناته ويلهم أهلها الصبر والسلوان وانا لله وانا اليه راجعون\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659028"},"author":"الناقد ","text":"\nتغمدها الله برحمته و أسكنها فسيح جناته و رزق أهلها الصبر والسلوان…\nإنا لله و إنا إليه راجعون…\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659029"},"author":"toussef ","text":"\nانا لله وانا اليه راجعون اللهم ارحمها\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265902a"},"author":"عين الصفاء ","text":"\nإنا لله وانا اليه راجعون اللهم ارحمها واغفر لها وارحم موتانا وموتى المسلمين \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265902b"},"author":"سعيد ","text":"\nاللهم اغفر لها وارحمها واسكنها فسيح جناتك ووالدينا والمسلمين والمسلمات امين يارب\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265902c"},"author":"حسناء ","text":"\nانا لله وانا اليه راجعون . الله يتغمدها برحمته وجميع موتى المسلمين\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265902d"},"author":"حياة ","text":"\nانا لله وانا اليه راجعون. البقاء لله عز و جل ، ربنا يرحمها ويجعل مثواها الجنة\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265902e"},"author":"عزاؤنا واحد ","text":"\nالله يرحمها وينزل عليها الرحمات في هاد الليلةويا رب .. إن لله وإن إليه راجعون\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265902f"},"author":"azul ","text":"\nالله يرحمها ويوسع عليها ويرزقها الجنة ويصبر أهلها يا رب آمين… يا رب العالمين.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659030"},"author":"الدهبي ","text":"\nاللهم ارحمها واغفر لها واجعل مأواها الجنة وارزق أهلها الصبر والسلوان وإنا لله وإنا إليه راجعون\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659031"},"author":"soufiane usa ","text":"\nانا لله و انا له راجعون. الله ارحمها و ارحم جميع اموات المسلمين.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659032"},"author":"الملالي ","text":"\nرحمها الله و اسكنها فسيح جناتك و انا لله و انا اليه راجعون\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659033"},"author":"متابع ","text":"\nرحمها الله وأسكنها فسيح جناته وألهم أقاربها الصبر والسلوان. إنا لله وإنا إليه راجعون.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659034"},"author":"عبده ","text":"\nالف رحمة ونور عليها. اللهم اسكنها فسيح جناتك\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659035"},"author":"متقاعد ","text":"\nاللهم ارحم الفقيدة العزيزة برحمتك الواسعة… واسكنها فسيح جناتك…والهم ذويهاومحبيها الصبر والسلوان … وكل نفس داءقة الموت!!!!\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659036"},"author":"سعيد ","text":"\nالله ارحمها شحال ضحكاتنا ناس الفخر و الكرم جعلك الله من اهل الجنه اني و الزوج الصالح و رحم جميع موتانى المسلمين تحياتي لك\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659037"},"author":"ramzion ","text":"\nالمغرب فقد شخصية من ابرز الشخصيات\nهدا قدر الله عز وجل\nوانا لله وانا اليه راجعون اللهم ارزق اهلها الصبر والسلوان\nاللهم اغفر لنا ولها ولجميع موتى المسلمين\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659038"},"author":"rayane ","text":"\nانا لله ونا اليه راجعون\nكل نفس ذائقة الموت\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659039"},"author":"كل شيئ هالك إلا وجهه ","text":"\nماذا عسانا أن نقول سوى إنا لله وإنا إليه راجعون اللهم إغفر لها وإرحمها وأكرم نزلها ووسع مدخلها . وأرزقها دارا خيرا من دارها وطهرها بالماء والثلج والبرد.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265903a"},"author":"youssef maroc ","text":"\nان لله وان اليه راجعون الله يرحمها يارب ويرحم جميع المسلمين\n","sentiment":"neutral"},{"_id":{"$oid":"63e01660b1b769de7265903b"},"author":"hotel alpha ","text":"\nباسم الله الرحمان الرحيم ويبقى وجه ربك ذو الجلال والإكرام صدق الله العضيم إنا لله وإنا إليه راجعون اللهم غفر لها وكفر عن سيئاتها\n","sentiment":"negative"},{"_id":{"$oid":"63e01660b1b769de7265903c"},"author":"salim ","text":"\nإنا لله وإنا إليه راجعون لا حول ولا قوة إلا بالله العلي العظيم لله ما أعطى ولله ما أخذ أقول لعائلتها الموقرة الله يرزق محبتها بالصبر \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265903d"},"author":"مونية ","text":"\nإنا لله و إنا إليه راجعون\nالله يرحمها ويغفر ليها ، كل نفس ذائقة الموت و يبقى وجه ربك ذو الجلال و الأكرام\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265903e"},"author":"سوسي ","text":"\nإنا لله و انا اليه راجعون رحمها الله رحمة واسعة و اغسلها بالماء و البرد و نقها من الذنوب والخطايا كما تنقي الثلج من الدنس، لا لة فاطمة و من لايعرفها ايقونة في التمثيل المغربي \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265903f"},"author":"عثمان ","text":"\nالَّذِينَ إِذَا أَصَابَتْهُم مُّصِيبَةٌ قَالُواْ إِنَّا لِلّهِ وَإِنَّـا إِلَيْهِ رَاجِعونَ. الله ارحمها\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659040"},"author":"متتبعة ","text":"\nإنا لله وإنا اليه راجعون ممثلة قديرة محترمة وأنيقة الله يرحمها برحمته الواسعة\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659041"},"author":"فضلي ","text":"\nاللهم ارحمها و ااغفر لها و إنا لله و إنا إليه راجعون…\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659042"},"author":"الله اكبر ","text":"\nالله يرحمها ؤيغفر لهآ ان لله وانا اليه راجعون\n","sentiment":"neutral"},{"_id":{"$oid":"63e01660b1b769de72659043"},"author":"مواطن ","text":"\nإنا لله وإنا إليه راجعون …..\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659044"},"author":"مريم ","text":"\nالله يرحمها او يوسع عليها ويرزق اهلها وذويها الصبر والسلوان انا لله وانا اليه راجعون\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659045"},"author":"يسيين ","text":"\nاللهم ارحمها رحمة واسعة كانت رائعة في ابداعها و فنها\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659046"},"author":"محمد خريبكة ","text":"\nإنا لله وإنا إليه راجعون تغمد الله الفقيدة بواسع رحمته وأسكنها جنات النعيم مع النبيين والصديقين والشهداء والصالحين وحسن اولئك رفيقا تعازينا القلبية إلى عائلة المرحومة خديجة أسد وإلى جميع معاريفها\n","sentiment":"neutral"},{"_id":{"$oid":"63e01660b1b769de72659047"},"author":"عثمان السباعي ","text":"\nاللهم اغفر لها و ارحمها رحمة واسعة ، تعازي لاسرتها الصغيرة والكبيرة ،وانا لله وانا اليه راجعون\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659048"},"author":"hassan nouri ","text":"\nالاحظ انه عندما يتوفى احد الزوجين وقد كانت علاقتهما قوية قيد حياتهما فإنه لن يستحمل الحياة بدونه فغالبا مايلحق به إلى الرفيق الاعلى .ان لله وان اليه راجعون\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659049"},"author":"عبد الكمال ","text":"\nانا لله وانا اليه راجعون\nالله يرحمها ويجعل ماوها الجنة..\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265904a"},"author":"عزيز ","text":"\nاولا تعازينا الحارة نيابة عن مدينتي الفقيه بن صالح وبني ملال تعازينا الحارة إلى عائلة الأستاذة المرحومة خديجة أسد واجدد التعازي أنا لله وأنا إليه راجعون نعم العائلة أحببتهم كامي وابي\n","sentiment":"negative"},{"_id":{"$oid":"63e01660b1b769de7265904b"},"author":"المتتبع ","text":"\nاللهم اغفر لها وارحمها برحمتك يا أرحم الراحمين كل نفس دقيقة الموت\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265904c"},"author":"مواطن ","text":"\nولا حول ولا قوة الا بالله. رحم الله الفقيدة. انا لله وانا اليه راجعون.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265904d"},"author":"abdou ","text":"\nإنا لله و إنا إليه راجعون ، الله إرحمها و يوسع اغلبها ضيقات القبور و تبثها عند السؤال و يلهم اهلها الصبر و السلوان و لا حول و لا قوة إلا بالله العلي العظيم .\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265904e"},"author":"mo ja ","text":"\nالله يرحمها كانت فنانة محترمة وقديرة وروحها مليئة بالأخلاق دهبت ودهب معها الزمن الجميل ربنا تغمضها بواسع رحمتك إن للله وإن إليه راجعون\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265904f"},"author":"فاس العاصمة العلمية ","text":"\nلله ما اعطى ولله ما اخذ ولا نقول الا ما يرضى ربنا (( إنا لله وإنا إليه راجعون )) فاللهم ارحمها وجميع أموات المسلمين\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659050"},"author":"الزمامرة ","text":"\nإنا لله وإنا إليه راجعون ولاحول ولاقوة الابالله العلي العظيم الله يرحمها ويسكنها فسيح جناته ويلهم أهلها الصبر والسلوان\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659051"},"author":"hakim ","text":"\nإنا لله وإنا إليه راجعون. اللهم ألحقها مع زوجها في الجنة.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659052"},"author":"fariss ","text":"\nالله اكبر انا لله وانا اليه راجعون .. الله يرحمها ويغفر ويتجاوز عنها ويجعلها من اهل الجنة يا ارحم الراحمين .\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659053"},"author":"سعيد ","text":"\nإنا لله وإنا إليه راجعون اللهم ارحمها واسكنها فسيح جناتك.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659054"},"author":"في جنة النعيم ","text":"\nرحمة الله عليك احببتك في الله رفقة زوجك المرحوم عزيز سعدالله جعل الله مثواكما الجنة و الحقنا لكما محسنين تاءببن لا مبدلبن و لا مغيرين و انا لله وانا اليه راجعون\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659055"},"author":"عبد الحميد ","text":"\nإنا لله وإنا إليه راجعون . الله يرحم جميع اموات المسلمين .\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659056"},"author":"karim ","text":"\nانا لله وإنا إليه راجعون اللهم اغفر لها و ارحمها برحمتك يا أرحم الراحمين يارب العالمين\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659057"},"author":"متتبع مغربي ","text":"\nتغمدها الله بواسع رحمته و مغفرته و أسكنها فسيح جناته و أكرم مثواها و نزلها و إنا إليه راجعون\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659058"},"author":"tarii ","text":"\nاللهم اغفر لها و ارحمها وارزقها جنة الفردوس الأعلى وارزق أهلها الصبر والسلوان\n","sentiment":"negative"},{"_id":{"$oid":"63e01660b1b769de72659059"},"author":"وهبي ","text":"\nإنا لله وإنا إليه راجعون رحمها الله تعالى وأسكنها فسيح جناته \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265905a"},"author":"محمد المغربي ","text":"\nلا حول ولا قوة إلا بالله العلي العظيم و إنا لله وإنا إليه راجعون.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265905b"},"author":"Simo oubari ","text":"\nانا لله وان اليه راجعون….شمعة أخرى تنطفئ في مغرب المغاربة ….رحم الله خديجة أسد…والله يصبر العائلة على فراقها …هذه الحياة الموت حق علينا …لكن الفراق مؤلم ….الله يرحمها \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265905c"},"author":"أبو أشرف ","text":"\nإنا لله وإليه راجعون. اللهم ارحمها واغفر لها وارزق أهلها الصبر والسلوان. سيدة خدمت صحبة رفيق دربها، رحمة الله عليه، المسرح المغربي منذ ريعان شبابهما وادخلا بطريقتهما في الأداء البهجة والحبور في نفوس المغاربة.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265905d"},"author":"Ahmed TH ","text":"\nلله ما أعطى ولله ما أخذ تعازينا الحارة لاسرة الفقيدة انا لله وانا اليه راجعون\nسبحان الله الاحظ مؤخراََ عندما وفاة الزوج بعد عشرة طويلة مليئة بالحب والاحترام الدي قد لا نجده عند اغلب الشباب الحالي مباشرة تموت الزوجة بسبب حزنها علي فراق زوجها ورفيق ذربها وطبعاََ عندما يوفى الأجل\nاللهم تبتنا وتبتها عند السؤال واجعل متواها الجنة يا ارحم الراحمين وصلى الله على نبينا محمد وعلى آله وصحبه أجمعين وسلم تسليما كثيرا. \n","sentiment":"neutral"},{"_id":{"$oid":"63e01660b1b769de7265905e"},"author":"marwa ","text":"\nالله أكبر.ان لله وان اليه راجعون.الله يرحمها ياربي.خلطات على راجلها مسكينة\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265905f"},"author":"لله ما اخد ","text":"\nانا لله وانا اليه راجعون………\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659060"},"author":"صلاح الدين ","text":"\nإنا لله وإنا إليه راجعون اللهم ارحمها واسكنها الفردوس الأعلى من الجنة و جميع المسلمين والمسلمات والمؤمنين والمؤمنات\nممثلة راقية ومحترمة المغرب فقد فنان وأم قديرة\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659061"},"author":"قطر الندى ","text":"\nإنا لله وإنا إليه راجعون لاحول ولا قوة الا بالله العلي العظيم. اللهم اغفر لها وارحمها وارحم وجميع جميع المسلمين والمسلمات يارب\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659062"},"author":"مغربي ","text":"\nإنا لله وإنا إليه راجعون لله ما أعطى ولله ما أخذ الله يرحمها وبوسع عليها عزاؤنا واحد. فنانة مقتدرة من أهرام الشاشة المغربية تغادرنا خسارة كبيرة للساحة الفنية\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659063"},"author":"سفيان ","text":"\nان لله وان اليه راجعون الله يصبر أبنائها وعائلتها\n","sentiment":"neutral"},{"_id":{"$oid":"63e01660b1b769de72659064"},"author":"ان لله وان اليه راجعون ","text":"\nالله يرحمها ويغفر ليها صراحة من بعد موت زوج ديالها حزنات بزاف حتى حزن كيأثر على شخص ولكن كيفاش تقدر تكمل حياتك بدون شخص كنتي متعلق به من سن صغير صعب بزاف الله يرحمها انسانة محترمة اللهم تجاوز عنها\n","sentiment":"negative"},{"_id":{"$oid":"63e01660b1b769de72659065"},"author":"تعازينا الحارة ","text":"\nان لله وان اليه راجعون اللهم ارحمها واجعلها من الفايزين في جنة النعيم وارحم جميع المسلمين يارب العالمين.وتعازينا الحارة إلى جميع عاءلتها واجعلهم من الصابرين لقضاء الله عز وجل.. امين\n","sentiment":"negative"},{"_id":{"$oid":"63e01660b1b769de72659066"},"author":"mimounmiloudi ","text":"\nانا لله وانا اليه راجعون البقاء لله عزائي إلى أسرة المرحومة.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659067"},"author":"رجل تعليم ","text":"\nاللهم ارحمها واغفر لها واسكنها فاسح جناتك والحقها بزوجها بالرحمة والمغفرة\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659068"},"author":"رشيد ","text":"\nانا لله وانا اليه راجعون.\nأشهد أنها كانت فنانة محترمة وزجها كذلك. فن عائلي. لكن للأسف هذه هي الحياة الدنيا يجب ان نتقبلها او نتجالها احيانا لنمضي وقت سعيد أحيانا، اما اذا افتكرنا يوم الموعود لن يكون فرح. تعازي الحارة إلى أسرة المرحومة. بسم اللة الرحمن الرحيم ان الموت التي تفرون منه فانه ملاقيكم. كلنا لها اللهم أحسن خاتمتنا وغفرلنا ولجميع المؤمنين والمؤمنات الأحياء والأموات.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659069"},"author":"العابر ","text":"\nاعرفها منذ كانت طالبة هي وزجها بالرباط. لقد كان تميزهما جليا منذ شبابهما. عاشا أوفياء لبعضهم و للفن الراقي. بكل صراحة، بصراحة، لقد كانا من طينة أخرى من الفنانين، اعمالهن هادفة و تمرر قيم نبيلة و ليس الفرجة فقط.\nرحمهما الله.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265906a"},"author":"عزيز الراني ","text":"\nالله اكبر .اللهم اغفر لها وارحمها و اسكنها فسيح الجنان.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265906b"},"author":"abdou ","text":"\nانا لله وانا إليه راجعون الله يرحمها ويسكنها فسيح جناته ويلهم أهلها وذويها الصبر والسلوان\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265906c"},"author":"Mustapha ","text":"\nاللهم اغفر لها وارحمها واسكنها فسيح جناتك هي وأهلينا وجميع موتى المسلمين \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265906d"},"author":"abdou ","text":"\nانا لله وانا اليه راجعون الله يرحمها و يرحم والدينا و جميع اموات المسلمين\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265906e"},"author":"latif ","text":"\nإنا لله وإنا اليه راجعون….والله اكبر …..اللهم ارحمها …واغفر لها …أمين…\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265906f"},"author":"عاشق سلسلة تلفزية لالة فاطمة ","text":"\nالله يصبر قلوبكم، لا أعرف ماذا أقول، والكلام كله في هذا الوقت خواء، ولكن أسأل الله لكم أن يلهمكم الصبر والسلوان.\nتعازينا بوفاة السيدة الكريمة خديجة الفنانة المقتدير والمحترمة أكرم الله مثواها ورزقها الجنة.\nكانت الفقيدة كنسمة باردة في يوم صيف، كلمسة من الدفء في يوم عاصف، كانت نجمة في سمائنا على خطاها نهتدي، رحم الله الفقيدة وجعل علمها وعملها خيرًا لها.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659070"},"author":"Rabat ","text":"\nإنا لله وإنا إليه راجعون الله يرحمها ويغفر لها ويسكنها فسيح جناته ويلهم أهلها وذويها الصبر والسلوان\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659071"},"author":"العمراني العياشي ","text":"\nفاجعة كبرى برحيل هذه الفنانة العظيمة التي سكنت هي و زوجها بيوتنا سنوات طويلة في شهر رمضان على الخصوص.\nيا رب اجمعهما في الجنة و جازيهما عنا خير الجزاء.\nو انا لله و انا اليه راجعون.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659072"},"author":"مغربية ","text":"\nاللهم ارزق اهلها الصبر.\nاللهم ارحمها واغفر لها واجعل قبرها روضه من رياض الجنة\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659073"},"author":"وطن ","text":"\nلا إله إلا الله محمد رسول الله\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659074"},"author":"عبد الهادي ","text":"\nاللهم ارحمها واغفر لها وءسكنها فسيح الجنان والهم الله ءهلها الصبر والسلوان وان لله وانا اليه راجعون\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659075"},"author":"هشام ","text":"\nممثلة خلوقة ومحتشمة هي وزوجها افلامهم او مسلسلات الكوميدية كلها في المستوى ولها مذاق فريد من نوعه وكيف لا ونحن كنا صغار في رمضان ولاكن لا لافاطمة لازالت في داكرتنا روبو ههه عوينة اه على الايام والفن الجميل الله يرحمها\n","sentiment":"negative"},{"_id":{"$oid":"63e01660b1b769de72659076"},"author":"فاطمة ","text":"\nإنا لله وإنا إليه راجعون. لله ما اعطى ولله ما أخذ. اللهم ارحمها واغفر لها تحت الارض ويوم العرض وارزق اهلها الصبر الجميل آمين يارب العالمين.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659077"},"author":"الحسين ","text":"\nفنانة كبيرة بمعنى الكلمة الله يرحمها ويجعل مثواها الجنة ويرزق أهلها الصبر أنا لله وإن إليه راجعون\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659078"},"author":"الأسد البابوني ","text":"\nلاإله إلا الله إنا لله وإنا إليه راجعون اللهم ألحقنا بمن سبقونا وأنت راض عنا يارحمان يارحيم وأخرجنا من هذه الدنيا بلا ذنوب ولا معاصي أحب من شءت فإنك مفارقه .\n","sentiment":"negative"},{"_id":{"$oid":"63e01660b1b769de72659079"},"author":"رحمة الله عليها ","text":"\nرحمة الله عليها وأسكنها فسيح جناته، انا لله وانا اليه راجعون.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265907a"},"author":"karim ","text":"\nالله ارحمها واجعلها من اهل الجنة ، انا لله وانا اليه راجعون\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265907b"},"author":"الحسين ","text":"\nاللهم اغفر لها و ارحمها وارزق أهلها الصبر والسلوان وانا لله وانا اليه راجعون \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265907c"},"author":"خريبگي ","text":"\nالله يرحمها ويجعلها من اهل الجنة…. فنانة خلوقة اعمالها تشاهدها الاسر مجموعة…. كلام نقي واخلاق عالية…. محبوبة الكبار والصغار…. الله يرحمها ويصبر اهلها… \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265907d"},"author":"said ","text":"\nرحمها الله واسكنها فسيح جنانه الصبر والسلوان لعاءلتها\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265907e"},"author":"الحويط محمد ","text":"\nرحمة الله عليها واسكنها فسيح جناته.إنا لله وإنا إليه راجعون.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265907f"},"author":"حزين ","text":"\nرحمها الله وغفر لها وأسكنها فسيح جناته\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659080"},"author":"زائرة ","text":"\nالله أكبر إن لله وإنا إليه راجعون، الله يرحمها ويثبتها عند السؤال والله يجعلها من أهل الجنة ويلحقها بزوجها في الجنة إن شاء الله.\nدوام الحال من المحال، الدنيا غدارة والإنسان قدما عاش غايجي واحد النهار غايموت الله يهدينا ويرد بينا ويعطينا حسن الخاتمة\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659081"},"author":"أحمد ","text":"\nاللهم ارحمها واغفر لها.اللهم إن كانت محسنة فزد في إحسانها وإن كانت غير ذلك فتجاوز عنها\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659082"},"author":"يوسسسسسسسسف ","text":"\nانا لله وانا اليه راجعون. رحمها الله وغفر الله لنا ولها. كانت ك فرد من العائلة ب شعبيتها وآدائها.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659083"},"author":"عبد ","text":"\nاللهم ارحمها واغفر لها واجعل قبرها روضه من رياض الجنة و ارزق أهلها الصبر والسلوان\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659084"},"author":"مرزوك عبدالله ","text":"\nكم يؤسفني وانا اتلقى هذا الخبر المفجع والمحزن وانا ارفع احر التعازي الى جل عائلة المفقودة قائلا لهم لله ما اعطى ولله ما اخذ وانا لله وانا اليه راجعون\n","sentiment":"neutral"},{"_id":{"$oid":"63e01660b1b769de72659085"},"author":"مغربية وافتخر ","text":"\nرحمها الله واسكنها فسيح جناته وإنا لله وإنا إليه راجعون\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659086"},"author":"مشاهد ","text":"\nإنا لله و انا اليه راجعون ، الله يرحمها ، أم من أمهات المغاربة\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659087"},"author":"bentaleb khalid ","text":"\nغفر الله لنا ولها رحمة الله عليها\n","sentiment":"negative"},{"_id":{"$oid":"63e01660b1b769de72659088"},"author":"شيماء ","text":"\nإنا لله وإنا إليه راجعون اللهم ارحمها واغفر لها\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659089"},"author":"ابو يحيى ","text":"\nاللهم اغفر لها و ارحمها و تجاوز عنها وارزق أهلها وذويها الصبر والسلوان.\nإنا لله وإنا إليه راجعون.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265908a"},"author":"متابعة ","text":"\nانا لله وانا اليه راجعون الله ارحمها ويوسع عليها\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265908b"},"author":"Boujamaa Lallou ","text":"\nallah yarhamha ; elle était une tres grande artiste marocaine et une fierté pour le Maroc \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265908c"},"author":"هاجر ","text":"\nانا لله وانا اليه راجعون الله يرحمها برحمته الواسعة \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265908d"},"author":"lemarocain ","text":"\nرحمها الله وغفر لها ةاسكنها فسيح جناته …..وانا لله وانا اليه راجعون….\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265908e"},"author":"إغمووور ","text":"\n13وكتوبر 2020 عااامين وتلات أشهر غادرنا زوجها عزيز سعد الله بعد صراع طوييل مع المرض وهاهية زوجته التحقت به نسأل الله أن يجمعهم في الجنة انا لله وانا اليه راجعون\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265908f"},"author":"Kamal garbat ","text":"\nإنا لله وإنا إليه راجعون اللهم اغفر له وارحمه واجعل مثواه الجنة يا رب العالمين \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659090"},"author":"mohcine sky ","text":"\nإنا لله وإنا إليه راجعون اللهم اغفر لها وارحمها برحمتك يا أرحم الراحمين\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659091"},"author":"الشريف ","text":"\nانا لله وانا اليه راجعون، اللهم ارحمها واسكنها فسيح جنانك.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659092"},"author":"آيت حمو حسن ","text":"\nإنا لله وإنا إليه راجعون اللهم اغفر لها وارحمها واسكنها فسيح جناتك يارب العالمين \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659093"},"author":"abdou ","text":"\nالايام تمشي بسرعة ،نعم تمشي بسرعة………\nكن نشاهد سكتشاتها في رمضان و نحن اطفال ….\nها نحن اليوم نودعو ها الى دار البقاء …..\nان لله وانا اليه راجعون\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659094"},"author":"مهاجره مغربية ","text":"\nان لله وان اليه راجعون اللهم تبثها عند السؤال\n","sentiment":"neutral"},{"_id":{"$oid":"63e01660b1b769de72659095"},"author":"بنعبيد ","text":"\nتغمدها الله برحمته و رزق أهلها الصبر و السلوان\nكل تقدير لمشوارها الفني القيم \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659096"},"author":"زاءر غريب ","text":"\nتغمدها الله برحمته الواسعة وأسكنها فسيح جناته وانا لله وانا اليه راجعون والبقاء والدوام لله\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659097"},"author":"الروداني ","text":"\nالله اكبر ولا حول ولا قوة الا بالله رحم الله الفقيدة واكرم مثواها واحسن نزلها وادخلها فسيح جناته مع الذين انعم عليهم من النبيئن والصديقين والشهداء وحسن اولائك رففيقا والهم ذويها.ومحبيها جميل الصبر وحسن العزاء وانا لله وانا اليه راجعون.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659098"},"author":"احمد ","text":"\nتغمضها الله برحمته و اسكنها جناته ورزق أهلها الصبر والسلوان وانا لله وانا اليه راجعون \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659099"},"author":"من الرباط ","text":"\nإنا لله وإنا إليه راجعون. الله يرحمها ويسكنها فسيح جناته يارب.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265909a"},"author":"lacel ","text":"\nانا لله وانا اليه راجعون .\nتوالت المواجع على بلدنا الحبيب بفقدان هرم من اهرام الفن المغربي الاصيل و المحترم\nتغمدها الله برحمته الواسعة و غفر لها وللمسلمين اجمعين وارزق اللهم اهلها الصبر و السلوان\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265909b"},"author":"citoyenne marocaine ","text":"\nque le puissant ait en paix son âme et celle de feu son mari.Un couple e des comédiens inoubliables.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265909c"},"author":"كريم ","text":"\nالله يرحمها ويجعل مثواها الفردوس الأعلى من الجنة ،امين يارب العالمين،ويرزق اهلها الصبر والسلوان .\nان لله وان اليه راجعون \n","sentiment":"neutral"},{"_id":{"$oid":"63e01660b1b769de7265909d"},"author":"زكرياء ","text":"\nاللله ىرحمها برحمته ،فنانه من الكبار انا للله وانا اليه راجعون \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265909e"},"author":"السالمي ","text":"\nتغمدها الله بواسع رحمته ماذا يسعنا ان نقول انا لله وانا اليه راجعون \n","sentiment":"neutral"},{"_id":{"$oid":"63e01660b1b769de7265909f"},"author":"سعاد ","text":"\nرحم الله الفقيدة برحمته الواسعة اللهم اجعلها من عبادك الصالحين واحشرها مع النبيين والصديقين والشهداء والصالحين وحسن أولئك رفيقا ان لله وان اليه راجعون\n","sentiment":"neutral"},{"_id":{"$oid":"63e01660b1b769de726590a0"},"author":"خدبحة ","text":"\nاللهم ارحمها واغفر لنا ولها وأنا لله وانا اليه راجعون ولاحول ولا قوة الا بالله العلي العظيم\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590a1"},"author":"Bamine ","text":"\nالله أكبر، إنا لله وإنا إليه راجعون، رحمها الله و غفر لها، و رزق أهلها الصبر. \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590a2"},"author":"Rafika ","text":"\nلاحول ولاقوة الا بالله العلي العظيم انا لله وانا اليه راجعون \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590a3"},"author":"سعيدة ","text":"\nانا لله وانا اليه راجعون رحمة الله عليها لقد كانت ايقونة التمثيل هي وزوجها رحمة الله عليهما\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590a4"},"author":"MAROCAIN ","text":"\nالله يرحمها ويجعل مثواها الفردوس الأعلى من الجنة ،امين يارب العالمين،ويرزق اهلها الصبر والسلوان .\nان لله وان اليه راجعون\n","sentiment":"neutral"},{"_id":{"$oid":"63e01660b1b769de726590a5"},"author":"يوسف حسن ","text":"\nرحم الله الفقيدة خديجة أسد….كانت إنسانة أنيقة وراقية بكل معنى الكلمة…..يارب اجعل قبرها روضة من رياض الجنة….آمين.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590a6"},"author":"abdo Casa ","text":"\nإنا لله وإنا إليه راجعون اللهم ارحمها واغفر لها\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590a7"},"author":"RAJAA ","text":"\nانا لله وانا اليه راجعون.اللهم اغفر لها واسكنها الفردوس\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590a8"},"author":"Biladi ","text":"\nالله و أكبر ، إنا لله و إنا إليه راجعون \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590a9"},"author":"رامي ","text":"\nانا لله وإنا اليه راجعون رحمها الله واسكنها فسيح جناته هذه سنة الحياة وكل واحد فينا له اجل مكتوب اللهم اعنا عليه بالإيمان الصالح.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590aa"},"author":"ر حال خي ","text":"\nرحمها الله رحمة واسعة،وأسكنها فسيح جنانه مع النبيين والصديقين والشهداء والصالحين وحسن أولئك رفيقا.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590ab"},"author":"الاسد ","text":"\nانا لله وانا اليه راجعون اللهم اغفر وارحم وانت خير الراحمين\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590ac"},"author":"خديجة أسد ","text":"\nلا حول و لا قوة إلا بالله العلي العظيم.. تغمدها الله بواسع رحمته و اسكنها الفردوس الأعلى من الجنة مع الصديقين والشهداء وحسن اولئك رفيقا. إنا لله و إنا إليه راجعون.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590ad"},"author":"اعصيم سمير ","text":"\nاللهم ارحمها واغفر لها واسكنها فسيح جناتك رفقة الشهداء والصديقين والشهداء. إنا لله وإنا إليه راجعون.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590ae"},"author":"مغربية وأفتخر ","text":"\nلا إله إلا الله محمدا رسول\nإن لله وإنا إليه راجعون الدوام لله رحمها الله واسكنها فسيح جناته وألهم ذويها الصبر والسلوان\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590af"},"author":"DLIA ABDELRHANI ","text":"\nالله يرحمها ويغفر لها ويسكنها فسيح جناته وانا لله وانا اليه راجعون\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590b0"},"author":"إنا لله وإنا إليه راجعون ","text":"\nإنا لله وإنا إليه راجعون. رحمها الله وأسكنها فسيح جناته وألهم أهلها الصبر والسلوان\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590b1"},"author":"aziz ","text":"\nانا لله و انا اليه راجعون البقاء لله\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590b2"},"author":"مفتاح ","text":"\nإنا لله وإنا إليه راجعون ولا حول ولا قوة إلا بالله العلي العظيم. اللهم ارحمهما واعف عنها واغفر لها إنك أنت الغفور الرحيم. اللهم ارحمنا وارحم جميع خلقك.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590b3"},"author":"tarik ","text":"\nإنا لله وإنا إليه راجعون،اللهم ارحمها وسائر المسلمين.آمييين\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590b4"},"author":"علي ","text":"\nيا رحمان يا رحيم ، ارحمها و تجاوز عنها و عاملها برحمتك لا بعدلك فرحمتك وسعت كل شيء.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590b5"},"author":"عمر ","text":"\nإنالله وإنا إليه راجعون البقاء لله الله يرحمها ويغفرلها ويسكنها فسيح جناته ويجعل مثواه الجنة الفردوس الأعلى مع النبيين والصديقين والشهداء والصالحين وحسن أولئك رفيقا\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590b6"},"author":"مغترب ","text":"\nرحمها الله واسكنها فسيح جناته.\nفنانة بمعنى الكلمة .رحمة الله عليها\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590b7"},"author":"simo ","text":"\nFeu lala fatima que l accepte dans le paradis avec les musulmaneset les musulmans.. رحم الله الفقيدة\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590b8"},"author":"ولد حميدو ","text":"\nرحمها الله فالحياة عندها بداية و نهاية و البقاء لله عز و جل \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590b9"},"author":"محمد الحر ","text":"\nإنا لله وإنا إليه راجعون، البقاء لله.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590ba"},"author":"محمد ","text":"\nرحم الفنانة الملتزمة خديجة أسد وأسكنها فسيح جناته وإنا لله وإنا إليه راجعون\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590bb"},"author":"بنبلا إدريس ","text":"\nتغمدها الله برحمته الواسعه و اسكنها فسيح جناته ويلهم أهلها وذويها الصبر والسلوان وانا لله وانا اليه راجعون .\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590bc"},"author":"mohammed usa ","text":"\nإنا لله وإنا إليه راجعون! الله يرحمها و يرزقها الجنة….كما اسعدتنا في هذه الدنيا الفانية نسأل العلي القدير أن يسعدها في الدار الآخرة ….\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590bd"},"author":"محمد امين ","text":"\nاللهم ارحمها واحسن اليها انا لله وانا اليه راجعون ولا حول ولا قوة الا بالله العلي العظيم \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590be"},"author":"إنا لله وإنا إليه راجعون. ","text":"\nولا حول ولا قوة إلا بالله العلي العظيم، إنا لله وإنا إليه راجعون، رحم الله الفقيدة واسكنها فسيح جناته، آمين.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590bf"},"author":"مغربي صعيب ","text":"\nالله يرحمها ويرحم جميع موتى المسلمين يارب ويسكنها الفردوس الاعلى يارب العالمين الله يصبر اهلها \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590c0"},"author":"كل من عليها فان ","text":"\nبسم الله الرحمن الرحيم “كل من عليها فان ويبقى وجه ربك ذو الجلال و الاكرام”صدق الله مولانا العظيم ،\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590c1"},"author":"مغربي وأفتخر ","text":"\nإنا لله وإنا إليه راجعون\nاللهم اغفر لها وارحمها واسكنها فسيح جناتك مع الصديقين والشهداء والصالحين وحسن أولئك رفيقا وكن لها وليا ونصيرا يوم العرض عليك يا حي يا قيوم وتقبلها بقبول حسن واجعل لروحها قرين رحمة ياأرحم الراحمين يا ذا الجلال والإكرام\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590c2"},"author":"الشريف. ","text":"\nرحم الله الفقيدة وتغمدها بواسع رحمته وأسكنها فسيح جناته وألهم أهلها وذويها الصبر والسلوان وانا لله وانا اليه راجعون. \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590c3"},"author":"منير ","text":"\nإنا لله وإنا إليه راجعون، رحمة الله عليها\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590c4"},"author":"موكادوري ","text":"\nإنا لله و انا اليه راجعون .. اللهم ارحمها و ارحم جميع اموات المسلمين و اجعل مثواهم الجنة …..\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590c5"},"author":"samiar ","text":"\nانا لله و انا اليه راجعون الله يرحمها \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590c6"},"author":"Khadija ","text":"\nرحم الله الفنانة المحبوبة على قلوب المغاربة”خديجة أسد” و إنا لله و إنا إليه راجعون.\nلله ما أعطى و لله ما أخد. الدوام لله وحده.\n","sentiment":"neutral"},{"_id":{"$oid":"63e01660b1b769de726590c7"},"author":"صعصع ","text":"\nان لله وان اليه راجعون. الله يرحمها ويسكنها فسيح جناته\n","sentiment":"neutral"},{"_id":{"$oid":"63e01660b1b769de726590c8"},"author":"شرف الدين ","text":"\nانا لله وانا اليه راجعون\nاللهم اغفر لها وارحمها وارزق اهلها ودويها الصبر والسلوان\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590c9"},"author":"خالد ","text":"\nإلى فقيدة النائمة في بطن التراب، أعتذر إن أوجعتك بدموعي،ا دعو الله كثيراً أن يرحمك الله. ذكرياتهما حفرناها داخل أعماقنا، وصورٌهما حفظناها في عيوننا، حنين عظيم حبسناه داخلنا، والأشواق باتت، واضحة بكلماتنا، والحب لا يمكن أن نخفيه فينا..\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590ca"},"author":"زميل ","text":"\nالى لقاء اعمالك النبيلة لالة فاطمة في الميزان رسالة بالف ميعاد دخلت كل بيت ادخلت علي الفرحة كممارس لمهنة نبيلة ستكون الجنة مثواك كما بشرك الله بالحياة الطيبة في الدنيا وداعا ماما خديجة\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590cb"},"author":"محمد المربع ","text":"\nالدوام لله وحده اللهم اغفر لها وارحمها واسكنها فسيح جناتك يارب العالمين وإنا لله وإنا إليه راجعون ولا حول ولا قوة الا بالله العلي العظيم.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590cc"},"author":"adil ","text":"\nإنا لله وإنا إليه\nهرم شامخ للفن المغربي\nلم يبقى ما يجدبنا الشاشة الا القليل\nرحمة الله عليك\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590cd"},"author":"shams ","text":"\nالله يرحمها ويغفر لها ويجعل مثواها الجنه بإذن الله .\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590ce"},"author":"soutsan ","text":"\nاللهم اغفر لها وارحمها وارزقه فسيح جناتك\nوارزقه اهلها الصبر والسلوان\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590cf"},"author":"abdou ","text":"\nرحم الله الفنانة القديرة وأسكنها فسيح جنانه والهم ذويها الصبر والسلوان. فنانة محترمة من طرف جل المغاربة صغارا وكبارا بسبب إتقانها أدوارها الاجتماعية والفنية. يحدث داءما وللأسف ألا نتذكر الفنانين الا عندما يأتينا خبر وفاتهم. هذا دليل على تقصير ذوي الشأن في الاعتناء بهذه الفئة آلتي أسعدت الجمهور المغربي والعربي كما حدث مع أسود الأطلس. لقد حان الأوان للالتفات للفنانين وتكريمهم قبل ان يخطفهم الموت من بيننا. شكرا \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590d0"},"author":"elmaguini ","text":"\n“اللهمّ إنّها أمتك وابنت عبدك وابنت أمتك، ماتت وهي تشهد لك بالوحدانية، ولرسولك بالشهادة، فاغفر لها إنّك أنت الغفّار”. “اللهمّ لا تحرمنا أجرها، ولا تفتنّا بعدها، واغفر لنا ولها، واجمعنا معها في جنّات النعيم يا ربّ العالمين”. “اللهمّ افسح لها في قبرها مدّ بصرها، وافرش قبرها من فراش الجنة”\nإنا لله وانا اليه راجعون تعازينا لكل العائلة الله يصبركم الصبر الجميل\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590d1"},"author":"خديجه ","text":"\nرحمها الله رحمة واسعة وأسكنها فسيح جناته ورحم اباءنا وأمهاتنا وجميع اموات المسلمين\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590d2"},"author":"انا ","text":"\nانا لله وانا اليه راجعون الله يرحمها ويغفر لها ويسكنها فسيح جناته ويلهم أهلها الصبر والسلوان واللهم ارحم جميع مرضى المسلمين اللهم امين\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590d3"},"author":"عمراوي بنداوود ","text":"\nإنا لله وإنا إليه راجعون اللهم اغفر لها وارحمها و تجاوز عنها وصلى الله على سيدنا محمد وعلى آله وصحبه أجمعين.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590d4"},"author":"سعيد ","text":"\nاللهم ارحمها واغفر لها واجعلها من أهل الفردوس يارب..وارزق دويها الصبر والسلوان…\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590d5"},"author":"انا ","text":"\nرحمها الله رحمة واسعة واسكنه فسيح جناته ويلهم أهلها وذويها الصبر والسلوان وانا لله وانا اليه راجعون\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590d6"},"author":"م غربي ","text":"\nالله يرحمها ويغفر لها ويسكنها فسيح جناته ويلهم أهله وذويه الصبر والسلوان وانا لله وانا اليه راجعون\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590d7"},"author":"Rachid ","text":"\nاللهم ارحمها واغفر لها يا رب وتب عليها انك انت التواب الرحيم\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590d8"},"author":"عبدو ","text":"\nألله يرحمها ويرحمهما هما الاثنين كانا ثناءيا عظيما\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590d9"},"author":"abdo ","text":"\nالله يرحمها ويصبر أهلها ويجعل الجنة دارها و قرارها\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590da"},"author":"نور ","text":"\nاللهم إرحمها برحمتك الواسعة اللهم إجعل قبرها روضة من رياض الجنة. أمين يارب العالمين إنا لله وإنا إليه راجعون.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590db"},"author":"رشيد ","text":"\nإنا لله و إنا إليه راجعون\nتغمذها الله بواسع رحمته.و جعل مثواها و مثوانا جنته آمين\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590dc"},"author":"عبدو مكناس ","text":"\nاللهم ارحمها واسكنها فسيح جناته و تبثها عند السؤال. و ارزق دويها الصبر والسلوان وانا لله وانا اليه راجعون.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590dd"},"author":"شعبة ","text":"\nأنا لله وانا اليه راجعون وكل نفس ذائقة الموت\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590de"},"author":"مريم ورزازات ","text":"\nالله اكبر..انا لله وإنا إليه راجعون ولا حول ولا قوه الا بالله العلي العظيم..لله ما اعطى ولله ما اخذ..الله ارحمها واغفر ليها وارزق أهلها الصبر والسلوان…كانت نعم الشخص..\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590df"},"author":"حميد ","text":"\nإنا لله وإنا إليه راجعون ،اللهم اغفر لها و ارحمها.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590e0"},"author":"عبده\/ الرباط ","text":"\nانا لله و انا اليه راجعون… اللهم ارحمها برحمتك الواسعة و اغفر لها\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590e1"},"author":"alibayer ","text":"\nAllah Akbar, que le puissant Dieu l’accueille ds sa sainte miséricorde, nous sommes à Dieu et à lui nous retournons. \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590e2"},"author":"غير دايز ","text":"\nاللهم تغمدها برحمتك و ارزق اهلها الصبر و السلوان\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590e3"},"author":"abdelghniouen ","text":"\nإنا لله وإنا إليه راجعون تغمد الله الفقيدة برحمته الواسعة\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590e4"},"author":"عماد الدين رشيد ","text":"\nسبحان الحي الذي لا يموت .لله ما أعطى ولله ما أخذ وإنا لله وإنا إليه راجعون.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590e5"},"author":"Hossam ","text":"\nإنا لله وإنا إليه راجعون اللهم اغفر لها وارحمها واسكنها فسيح جناتك يارب العالمين.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590e6"},"author":"المغتربة ","text":"\nرحمها الله و أسكنها فسيحة جناته و الهمنا و ذويها الصبر و السلوان\nكانت نموذج للمرأة المغربية المخضرمة بين الاصالة و المعاصرة و الرزانة و التعقل\nاضافة ما اسعدونا هي و المرحوم سعد الله عزيز زوجها\nأتمنى أن تكون شخصية خديجة اسد في كل بيت مغربي\nانا لله و انا اليه راجعون \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590e7"},"author":"نورالدين ","text":"\nإن لله وإن إليه راجعون اللهم إن كانت محسنة فزد في احسانها وإن كانت مسيئة فتجاوز عن سيئاتها واسكنها فسيح جناتك جوار الصديقين و الشهداء\nلله ما اعطى ولله ما اخذ \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590e8"},"author":"Mounir haouzi ","text":"\nاللهم رحمها وجعل مثواه الجنه يارب العالمين و يا ارحم الراحمين\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590e9"},"author":"khalid ","text":"\nالله اكبر الله يرحمهة ويغفرليهة\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590ea"},"author":"من بلجيكا ","text":"\nإنا لله وإنا إليه راجعون ،اللهم اغفر لها و ارحمها.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590eb"},"author":"lhoucine ","text":"\nانا لله وانا اليه راجعون اللهم ارحمها و اغفر لها\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590ec"},"author":"مؤمن بالله ","text":"\nانا لله وانا اليه راجعون\nالله يرحمها\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590ed"},"author":"مرتن بري دو كيس ","text":"\nالله اكبر..انا لله وانا اليه راجعون.. اللهم ارحمها برحمتك الواسعة واجعلها مع زوجها في رياض النعيم امين..اللهم لا تفتنا بعدها.ولا تحرمنا اجرها يا رب.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590ee"},"author":"رشيد ","text":"\nانا لله وانا اليه راجعون البقاء والدوام لله. اللهم أغفر لها وتجاوز عن سيئاتها. وصبر اهلها وذويها \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590ef"},"author":"youyouss ","text":"\nاللهم ارحمها واغفر لنا ولها اللهم أوسع مدخلها و اكرم نزلها انا لله و إنا إليه راجعون.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590f0"},"author":"متتبعة ","text":"\nإنا لله و إنا إليه راجعون، رب إغفر و أرحم، كل من عليها فان و يبقى وجه ربك ذو الجلال و الإكرام، تعازينا لدويها\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590f1"},"author":"عبود القنيطرة ","text":"\nإنا لله وإنا إليه راجعون اللهم اغفر لها وارحمها واسكنها فسيح جناتك و انزل السكينة والصبر على أهلها. كانت فنانة راقية هي وزوجها اللهم ارحمهم جميعا وارحم جميع اموات المسلمين اجمعين آمين يا رب العالمين.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590f2"},"author":"سعيدة ","text":"\nإنا لله وإنا اليه راجعون.\nالله يرحمها ويرحم جميع اموات المسلمين و المؤمنين.\nبصراحة انا كنستغرب الكم ديال التعاليق اللي كايشكرو فالفن و المسلسلات و داك التخربيق كامل.\nو تنحي الناس اللي كتعجبهم الأعمال الفنية .حيت انا درت قطيعة 20 عام مع التلفزة عموما\nو هاد الايام صدفة فينما نطل على المغاربة نلقاهم كبرووووو الله يكبرنا على طاعة الله \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590f3"},"author":"haytam ","text":"\nإنا لله وإنا إليه راجعون اللهم ارحمها واغفر لها واجعلها من عبادك الصالحين\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590f4"},"author":"تعزية ","text":"\nاللهم ارحمها برحمتك التي وسعت كل شيء والحقها بالصالحين وارزق اهلها الصبر والسلوان\n“إنا لله وإنا إليه راجعون “\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590f5"},"author":"محمد ","text":"\nإنا لله وإنا إليه راجعون، رحم الله الفقيدة و جميع أمة محمد\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590f6"},"author":"الحرشي محمد ","text":"\nا نا لله وانا اليه را جعو ن . اللهم تبثها عند السوءال . \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590f7"},"author":"عبدالعالي ","text":"\nبالفعل لقد كانت هي و زوجها المرحوم سعد الله عزيز من رواد المسرح المغربي. لطالما ادخلا عنا الفرح و البهجة .اللهم ارحمها واسكنها الفردوس الأعلى من الجنة و ارزق أهلها وذويها الصبر والسلوان وإنا لله وإنا إليه راجعون.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590f8"},"author":"عبد المجيد ","text":"\nاللهم اغفرلها وارحمها واشملها برحمتك الواسعة.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590f9"},"author":"Abdellah ","text":"\nالله أكبر رحمها الله إن لله وإنا إليه راجعون\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590fa"},"author":"ف م ","text":"\nان لله وأن إليه راجعون .اللهم ارحمها واغفر لها واسكنها فسيح جناتك وارزق أهلها الصبر والسلوان.أتقدم بالتعازي لاسرتها جميعا ولزملاءها الممثلين والممثلات .\n","sentiment":"neutral"},{"_id":{"$oid":"63e01660b1b769de726590fb"},"author":"زكرياء ","text":"\nإن لله و إن إليه راجعون البقاء لله\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590fc"},"author":"عبد الرحيم ","text":"\nإنا لله وإنا إليه راجعون اللهم اغفر لها و ارحمها برحمتك يا أرحم الراحمين وجميع المسلمين والمسلمات والمؤمنين والمؤمنات الاحياء منهم والاموات\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590fd"},"author":"SAKINA ","text":"\nاللهم ارحمها رحمة واسعة وسائر موتانا وموتى المسلمين. اللهم لا تحرمنا أجرها ولا تفتنا بعدها اللهم آمين يامجيب السائلين\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590fe"},"author":"ح.ب ","text":"\nرحمك الله واسكنك فسح جناته ؛وإنا لله وإنا إليه راجعون.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de726590ff"},"author":"fatima zohra ","text":"\n انا لله وإنا إليه راجعون اللهم ارحمها واغفر لها واجعل قبرها روضة من رياض الجنة اللهم امين يارب\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659100"},"author":"سلمى ","text":"\nآلله يرحمها ويغفر لها ويصبر اهلها\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659101"},"author":"مواطن مغربي ","text":"\nالله يرحمها و يجعل متواها الجنة و يصبر أهلها و الاحباب للأسف هاد العلاج رغم لا يستحق كلمة علاج الكيميائي يعجل بوفاة اي شخص الجدة ديالي الله يرحمها كانت تصابت بالسرطان و مشات عند طبيب لقات غير واحد شاد بلاصتوا لان طبيب ديالها في اجازة و طبيب مناوب قال ليها خاص عاج كيميائي مشات جدتي و سبحان الله جالا نخلي احسن حتا يجي طبيب ديالي و نشوف معاه ملي دخل طبيب من إجازة قاتليه بلي طبيب لكان شاد بلاصتوا قالبها ديري علاج كيميائي جاليعا هاكا بهاد الحرف الواليدة لبغيتي تعيشي اكثر ديري هاد دواء لغادي نعطيك و لا بغيتي تودعي بكرى ديري علاج كيميائي و قسما بالله إلى هدات غير داك دواء و عاشت بيه لمدة عشر سنوات عاد توفاة و كون دار علاج كيميائي ربما مكانتش تعيش حتا ستة أشهر لان جسمها كان ضعيف و ميتحملش\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659102"},"author":"السوسي ","text":"\nاللهم ارحمها واغفر لها واجعل قبرها روضة من رياض الجنة ولا تجعله حفرة من حفر النار وارزق اهلها الصبر والسلوان وانا لله وانا اليه راجعون\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659103"},"author":"ابراهيم ","text":"\nرحم الله الفقيدة وأسكنها فسيح جناته\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659104"},"author":"ايمن سمبمو ","text":"\nانا لله و انا اليه راجعون.تغمدها الله بواسع رحمته.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659105"},"author":"يوسف ","text":"\nالله اكبر رحمة الله عليها فقد الوسط الفني واحدة من ألمع نجوم التلفزيون خاصة في الكوميديا صراحة فنانة رائعة بكل المقاييس ارجو ان يرزق الله أسرتها الصبر والسلوان ان لله وان اليه راجعون.\n","sentiment":"neutral"},{"_id":{"$oid":"63e01660b1b769de72659106"},"author":"القنيطري ","text":"\nشكرا فنانتنا على ما قدمت رفقة المرحوم سعدالله واللهم اغفر لهما ووسع عليهما ضيقة القبور واجمعهما في جنة الخلد بقدرتك ياقدير واغفر لموتى المسلمين ٲجمعين يارب العالمين.\n","sentiment":"negative"},{"_id":{"$oid":"63e01660b1b769de72659107"},"author":"الحاج ","text":"\nالله اكبر الله اكبر الله اكبر اللهم إشملها برحمتك الواسعة يارب العالمين.كانت كم هي قاصية هاته الكلمة لانني لم اصدق بعد اقول كانت امرأة جادة مجتهدة صبورة شهمة انسانة لا تشتكي ابدا.\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659108"},"author":"مغربيية ","text":"\nصراحة خديجة أسد من أعز الممثلات قلبي وكانت تمثل تنائي رائع هي زوجها سعد الله عزيز أفضل ثنائي اللهم اغفر لها وارحمها واسكنها فسيح جناتك و ارحم والدينا و جميع الأموات المسلمين \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659109"},"author":"انا لله و انا اليه راجعون ","text":"\nانا لله و انا اليه راجعون \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265910a"},"author":"tgre ","text":"\nاللهم أغفر لها وارحمها واسكنه فسيح جناتك \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265910b"},"author":"amine ","text":"\nفنانة قديرة رافقت طفولتنا بأعمالها المبدعة رفقة زوجها، اللهم تغمدهما بواسع رحمتك \n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265910c"},"author":"Mustapha ","text":"\nان لله وان اليه راجعون الله يرحمها ويغفر لها ويسكنها فسيح جناته يارب \n","sentiment":"neutral"},{"_id":{"$oid":"63e01660b1b769de7265910d"},"author":"YOUMID CANADA ","text":"\nانا لله وانا اليه راجعون اليوم فقدنا انسانة عشنا معها الفن الاصيل عشنا معها فن الزمن الجميل\nالعين بكت والقلب تالم لفراقك سيدتي المحترمة خديجة اسد ،كنت ومازالت في قلوبنا\nرحمة الله عليك ومع أهل الجنة ان شاء الله\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265910e"},"author":"abdo ","text":"\nانا لله وانا اليه راجعون. رحمها الله وغفر لها وأسكنها فسيح جناته\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de7265910f"},"author":"fkih ","text":"\nعابرون من هنا ، مخيم، والوقت فيه قصير\nرحمها الله والصبر لأهلها وعائلتها المغربية\nدخلت كل البيوت رحمة الله عليها والوالدين والمسلمين أجمعين اللهم آمين يارب العالمين إنك على كل شيء قدير.\nوإنا لله وإنا إليه راجعون الدوام للاه\n","sentiment":"positive"},{"_id":{"$oid":"63e01660b1b769de72659110"},"author":"مغربي ","text":"\nلا حولا و لا قوة بالله العلي العظيم تغمدها الله بواسع رحمته و اسكنها فسيح جناته مع النبيين والصديقين والشهداء والصالحين وحسن أولئك رفيقا و ألهم اسرتيها الصبر والسلوان و حسن العزاء و ان لله وان اليه راجعون.\n","sentiment":"positive"},{"_id":{"$oid":"63e01695b1b769de72659112"},"author":"ضدد فساد وظلم وقهر ","text":"\nالحمدلله على كل شيء وحده ولله الحمد والشكر وحده ولا عدوان الا على الظالمين\n","sentiment":"positive"},{"_id":{"$oid":"63e01695b1b769de72659113"},"author":"احمد ","text":"\nارقام مغلوطة لكون السدود مليئة بالوحل. \n","sentiment":"positive"},{"_id":{"$oid":"63e01695b1b769de72659114"},"author":"brahim ","text":"\nالقدرة الاستيعابية للسدود تجاوزت 19 مليار متر مكعب حسب تصريح احد المسؤولين في مداخلة له بالبرلمان، الكثير من السدود مثل سد ولجة السلطان وقدوسة ودار خروفة … لا يثم نشر احصائياتها، لذالك يقال ان القدرة الاستيعابية فقط 16 مليار متر مكعب.\n","sentiment":"positive"},{"_id":{"$oid":"63e01695b1b769de72659115"},"author":"زهير ","text":"\nالحمد لله والشكر لله لا إلاه إلا الله، الله أكبر الله أكبر ولله الحمد. ترشيد استهلاك الماء ضروري جزاكم الله خيرا\n","sentiment":"positive"},{"_id":{"$oid":"63e01695b1b769de72659116"},"author":"سلاوي في امستردام ","text":"\nالحمدلله على كل حال، لمن تظل اعداد السدود في المغرب ضئيلة.\n","sentiment":"positive"},{"_id":{"$oid":"63e01695b1b769de72659117"},"author":"مواطن مغربي ","text":"\nكيف بهذه الأرقام و نحن نعلم أن السدود مملوءة بالاوحال؟\n","sentiment":"negative"},{"_id":{"$oid":"63e01695b1b769de72659118"},"author":"Alan ","text":"\nهل هناك خطة لتحلية مياه البحر لتوفير مياه صالحه للشرب؟ وهل هناك خطط لازالة الاوحال من السدود؟\n","sentiment":"positive"},{"_id":{"$oid":"63e01695b1b769de72659119"},"author":"مرابط سليم ","text":"\nعدم سقوط امطار وثلوج تتبعها امطار في اهم فترة ما يسمى الليالي والتي تكون بين اخر اسبوع في دسمبر الى منتصف فبراير حين تكون الارض في اقصى تحولها تجعل من مياه الامطار لا تتبخر كثيرا. ضعف الاضطرابات في هذه الفترة تجعل ندرة المياه واقع خلال الصيف والخريف !! خصوصا بالنسبة لمنطقة الوسط والجنوب والجنوب الشرقي والشرق !!\nالثلوج التي سقطت هذه الايام اما سقطت دون ان تسبقها امطار واما لم تتبعها امطار فكانت برودة شديدة فتحولت الى صقيع يتبخر كليا !!خصوصا في مناطق شبه الصحراوية الاطلس الكبير ومنطقة ميدلت وبولمان والشرق ومنطقة تارودانت والجنوب الشرقي !!!\n","sentiment":"neutral"},{"_id":{"$oid":"63e01695b1b769de7265911a"},"author":"سعيد ","text":"\nملئت 100 % ولا تزال لم تصل الى نسبة الملئ السنة الماضية! وا هي المنطق كي داير. وهنا هناك رقم فوق 100%\nيبدو انه مع مخطط تجويع الشعوب حتى لو ملئت جميع سدود المملكة فانهم سيجدون مبررا لعدم استعمالها كالتسمم مثلا. لتبرير ارتفاع الاسعار.\nالمخطط غادي غادي سواء امطرت او لم تمطر. سواء صوت الشعب او لم يصوت. \n","sentiment":"positive"},{"_id":{"$oid":"63e01695b1b769de7265911b"},"author":"ايوب ","text":"\nشحال هادي ونسبة السدود 31% كيف صبات الشتا كيف حبسات ماعرفنا هاد الشتا فين كتمشي، والثمن ديال الخضر كيبقا هو هو \n","sentiment":"positive"},{"_id":{"$oid":"63e01695b1b769de7265911c"},"author":"واحد من لمداويخ ","text":"\nأوقفوا الزراعات التي تستنزف الفرشة المائية\nوعلى رأسها الأفوكادو Avocado\nالماء أصبح نادر وهذا مشكل عالمي\nلهذا لا داعي للزراعة التي لا تناسب أرضنا ومناخنا\nيجب الضرب بيد من حديد كل المافيات التي تفكر فقط في الربح السريع\nيجب إلغاء الإتفاقية التي تمت مع بني صهيون 500000 طن سنويا من الأفوكاد \nهذه الإتفاقية جريمة في حق العباد والبلاد\nشجرة الأفوكاد الواحدة تستهلك 50 حتى 70 لتر من الماء يوميا \nعن أي أرباح تتحدثون\n","sentiment":"positive"},{"_id":{"$oid":"63e01695b1b769de7265911d"},"author":"Hanine ","text":"\nلم تشر التفاصيل إلى نسبة ملء السدود بالطمي أو الأوحال والمخلفات النباتية كجذوع الأشجار وغيرها ومختلف النفايات التي يرمى بها في الأنهار وفي بحيرات السدود.. كل هذا يجعل هذه المنشآت لا تؤدي مهمتها بالشكل التام والمناسب في تخزين المياه وانتاج الطاقة وغيرها من الفوائد الأخرى بل تصبح خطرا وكارثة في حالة تصدع أو انهيار. لذا نتمى أن يقوم المسؤولون بما يجب من فحص ومراقبة دورية ودائمة للسدود ومكوناتها والأهم إيجاد الحلول لتقليص تراكم الطمي والمخلفات الأخرى..\n","sentiment":"positive"},{"_id":{"$oid":"63e01695b1b769de7265911e"},"author":"الزاوي ","text":"\nسد بوهودة وليس بوجودة .للإشارة فسد بوهودة يتواجد بجماعة امثيوة إقليم تاونات .\nالمشكل الشي يقلل من نسبة الملء هو ظاهرة التوحل la boue\n","sentiment":"positive"},{"_id":{"$oid":"63e01695b1b769de7265911f"},"author":"Jamal ","text":"\nنحن خارج التغطية كما العادة في النشرات الجوية اواامناخية ….ماذا عن سد محمد الخامس ومشرع حمادي على واد ملوية بالمغرب الشرقي جغرافيا،أو بالجهة الشقية اداريا في ما يتعلق بنسبة الملء.\n","sentiment":"positive"},{"_id":{"$oid":"63e01695b1b769de72659120"},"author":"نورالدين ","text":"\nو الله بغيت نفهم واحد الحاجة :تا تقولو العام لي فات كان الجفاف و هاد العام الشتا..و ملي تا ديرو المقارنة ف ملء السدود تا تقولو العام لي فات كان أكثر \n","sentiment":"positive"},{"_id":{"$oid":"63e01695b1b769de72659121"},"author":"رشيد ","text":"\nالحمد على نعمه التي لا تعد ولا تحصى إذا شكرتم لا ازيدكم قولوا الحمد لله رفعت أقلام وجفت صحف\n","sentiment":"positive"},{"_id":{"$oid":"63e01695b1b769de72659122"},"author":"متتبع ","text":"\nأرقام صحيحة وهل تعتقد أن الخبراء يفوتهم إحتساب نسبة التوحل*؟؟؟؟؟؟\n","sentiment":"positive"},{"_id":{"$oid":"63e01695b1b769de72659123"},"author":"سعيد ","text":"\nنسبة لا تتحرك سبحان الله 31 فالمية منذ بداية موسم التساقطات الى يومنا هذا وخا نكونوا كانستهلكوا داكشي الحد فالقد، اظنها ارقام مغلوطة ليجدوا ذريعة للزيادة في اسعار الماء و يزيدوا من ارباحهم في هذه التروة الطبيعية\n","sentiment":"neutral"},{"_id":{"$oid":"63e016a1b1b769de72659125"},"author":"مغربي ","text":"\nلا يهمنا البلاغات.نجاوزات دولة الكابرنات تخطت كل الحواجز.تأليب الجماهير لتسب وتشتم دولة جارة.شراء ذمة القرد حفيد مانديلا ليتطاول على بلد الشرفاء .منع المنتخب الوطني المغربي من الحلول إلى الدولة المنظمة بطائرة مغربية .يجب إنزال أشد الغقوبات على دولة الكابرنات الفرنسكرغولية.\n","sentiment":"negative"},{"_id":{"$oid":"63e016a1b1b769de72659126"},"author":"maroking ","text":"\nl’arrivée du Maroc à la demi finale de la coupe du monde au Qatar il a détruit Les Algériens de l’intérieur Ils sont devenus aveugles\n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de72659127"},"author":"\"حيوان\" يحب اكل البنان ","text":"\n لا شأن لشان دون مشاركة المغرب احسن فريق إ فريقي والرابع عالميا … فريق فخر العرب والساجدين ومرضيين الوالدين… \n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de72659128"},"author":"ولد حميدو ","text":"\nادا كان حفيد مانديلا ذكيا بعد توصله بمليون دولار فبعد مغادرته فعليه أن يطالب المخابرات العسكرية بشيك خمسة ملايين دولار أو سيفضح مخطط ما دار بينه و بينهم \n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de72659129"},"author":"ALI NAIT OMAR ","text":"\nالا تعلموا أن حفيد مانديلا طالب بأضعاف اضعاف مضاعفة من المال لشان خريحة و الا سوف يفضحه امام العالم…….\n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de7265912a"},"author":"الركيبي ","text":"\nعلى الكاف أن يكون موضوعيا ويأخذ بعين الاعتبار ما حققه المغرب لكرة القدم الافريقية في قطر ، المغرب لم يرفض المشاركة وإنما النظام الجزائري هو من رفض فتح حدوده للناقل الرسمي لللفريق الوطني المغربي ، هل يمكن للكاف أن يقبل رفض النظام الجزائري لأحد المستشهرين الذين يعتمدهم الكاف بدعوى جنسيته الاسبانية مثلا أو المغربية ؟؟؟\n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de7265912b"},"author":"Abdellatif ","text":"\nle Maroc doit saisir le tribunal pénale international contre la déclaration de guerre lancer par le petit fils de Mandela, le voyou Zwelivelile Mandla Mandela\n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de7265912c"},"author":"المغرب أولا و أخيرا ","text":"\nهذه البلاغات لا تعنينا المهم و الأهم هو أن المنتخب المحلي آمن في بلاده،و إذا كانت الكاف تحترم القانون فيجب إنزال أشد العقوبات بالبلد المنظم لعدم فصله ما بين الرياضة و السياسة من جهة و عنصرية خطاب و شعارات جمهوره من جهة أخرى. وهذا درس مفيد للمسؤول أو الشعب المغربي الذي ما زال يغمض عينيه و يسد أدنيه عن العدو الذي يجاورنا.\n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de7265912d"},"author":"المغربية من طنجة ","text":"\nخلاصة القول اكذوبة خاوة خاوة مابقاتش حنا مغاربة وهما كراغلة على اي خاوة كنتم تتحدثون؟\n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de7265912e"},"author":"Mohamed ","text":"\nهدا البلاغ ،لسبب وقف تلاعب الكبرنات ،بالفعل لأنهم أرغمو السودان للحضور الى الملعب ،وقالو بأن القانون بعطي للخصم الحاضر 3 أهداف لصفر ،الآن في google les matchs sont marqués comme annulés. \n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de7265912f"},"author":"Azziz ","text":"\nبدأوا ببلاغ غياب المغرب عن مباراة السودان تمهيدا لخبر سيء . ولم يذكروا منع الجزائر للطائرة من المغربية من الذخول ، و كأن الكاف تتحين فرصة غياب المغرب عن المباراة لإنزال عقوبة قاسية . \n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de72659130"},"author":"ولد حميدو ","text":"\nبرهوش أمريكي ضحك على النظام فبالاحرى واحد يستغل اسم جده\nراهم غير ما لقاوش كفاش يدوزو لحفيد رئيس أمريكي \n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de72659131"},"author":"ولد حميدو ","text":"\nادا كانت عقوبات فستكون بعد انتهاء الشان اما الان\nساوي مع الموساوي \n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de72659132"},"author":"المروك ","text":"\nلقد ازال الجزائريون قناع الخاوة خوة والبلا بلا واضهر و وجه الحقد والغل والكراهية لما حققه المغاربة في قطر الحبيبة\nمن كل الجوانب الحمد الله موتو …..يكراغلالة هده مشيئة الله ان يضهر المغرب بهد الجمال.\n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de72659133"},"author":"Ahmed faras ","text":"\nMr LAKJAA il faut faire une plainte devant la TAS Si la CAF n’est pas capable de résoudre ce problème qui est juste un problème sportif et pas politique car la TAS résoud des problèmes sportifs\nLés CAPORAL algérien rien n’ont pas un esprit sportif, mais ils un esprit dictature dans les affaires sportif \n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de72659134"},"author":"ولد حميدو ","text":"\nالأغبياء أرادوا إعطاء السودان ثلاث نقط على اساس انها لعبت مع المغرب و لكن عند إطلالة على غوغل فتم منح السودان صفر نقطة على اساس ان المجموعة فيها ثلاث منتخبات و لهدا فالمباراة تم الغاؤها \n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de72659135"},"author":"ملاحظة ","text":"\nاقول لحفيد مانديلا بان بن بطوش و اتباعه كلفوا الكابرانات 500 مليار دولار فكيف انك بعت نفسك رخيصا و شوهت نفسك من أجل جوج فرنك بعد أن شاهدك الملايين عبر العالم\nطالب بحقوقك خصهم يعطيوك أكثر من رونالدو الدي لم يشاهده أكثر من خمسة ملايين \n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de72659136"},"author":"مغربي ","text":"\nنحن نلعب مع الكبار لا يهمنا الشان مع العلم اننا فزنا مرتين بالشان .\nيكفي ان المغرب وصل نصف النهائي و يحتل المرتبة 11 عالميا و هذا ما لن يحلم به دولة الكابرانات .\n","sentiment":"negative"},{"_id":{"$oid":"63e016a1b1b769de72659137"},"author":"medmeq ","text":"\nنلسون مانديلا قاوم ضد الميز العنصري في بلاده وكان معترفا بمساندة المغرب له في تلك الفترة. أما حفيده مهو مجرد مرتزق جاء ليشوه سمعة جده. المغاربة لا يزعجهم نباح الكلاب التائهة المروضة من طرف كبرانات فرنسا ارتقوا بقدرة قادر إلى مراتب جنرالات في بلاد ” الاعمشة تصير فيها كحلة العيون ” كما يقول مثل مغربي.\n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de72659138"},"author":"دلع ","text":"\nعلى الكاف مراجعة كل قوانينها الداخلية لكي تتمكن من الإنصاف والعدل. فالمنخب المغربي لم يمتنع عن المشاركة في الشان بل منع من المشاركة. فالعقوبة يجب أن تكون للجزائر المستظيفة للشان والتي كانت تحترم بنود استظافة الشان التي تنضمه الكاف. وهذه الأخيرة منطقيا هي التي كانت ترخص او تمنع التنقل مباشرة اولا. فالمغرب لم يرتكب اي خطأ إزاء الشان وفرض عقوبة عليه تكون كارثة للكاف لأنها ستكون ارتكبت خطأ فادحا إزاء فريق فاز المرتين التوالي بالشان.\nيجب على الكاف ان يعاقب الجزائر على جميع الجرائم التي ارتكبتها في الافتتاح بدون تحقيق. لان الأشياء كانت واضحة للاعمى ونقلت على جميع وسائل الإعلام الدولية. رئيسي الكاف والفيفا كانا حاضرين وكل شيء مصور ومنقول. فكيف للكاف ان تتجرأ وتريد التحقيق في ذلك. فهذا انحياز وتخوف للكاف التي لها كل المسؤلية في ما وقع. لأنها هي المنظمة ولديها لجنة تشرف على ذلك.\n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de72659139"},"author":"محمدين ","text":"\nيبقى موتسيبي رجل الأعمال الجنوب الافريقي أكثر نظام يكن العداء للامراطورية المغربية والمغاربة. وعلى فوزي لقجع التحرك لدى الفيفا والمحكمة الرياضية الدولية لمعاقبة نظام الكابرانات الذي أدخل أمورا لا علاقة لها بكرة القدم كما يجب معاقبة هذا النظام بسبب عنصرية جمهوره كما يقع في كل المباريات\n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de7265913a"},"author":"ابو اسماعيل . ","text":"\nلم يشر بلاغ الكاف الى الاجراءات التي يمكن ان يتخدها ، واتخوف أن تفرض غرامة مالية على المغرب اذا اعتبر منسحبا مثلما حدث للوداد مع الترجي ، لكن الجزاير تنتظرها عدة عقوبات بسبب خلطها بين الرياضة والسياسة حيث منعت تنقل الفريق الوطني المغربي بطريقة مباشرة الى قسنطينة ، واستقدام حفيد مانديلا واساءته للوحدة الترابية للمغرب ، وكذا شتم الجمهور الجزايري للمغاربة ونعتهم بالحيوانات ، اضافة الى استخدامهم لحافلات مهترءة ، وعدم تمكن عدد هام من الجماهير للولوج الى الملعب رغم توفرهم على التذاكر … كل ذلك سيؤثر على ملف ترشح الجزاير لكان 2025 .\n","sentiment":"neutral"},{"_id":{"$oid":"63e016a1b1b769de7265913b"},"author":"بنعبدالسلام ","text":"\nيبدو أن الكاف عاجز أمام الجزائر ولم يستطع اتخاذ أي إجراء ملموس أمام إقدام الجزائر على “طرد” المغرب من الشان المقام حاليا. نعم، هذا يعد بمثابة “طرد” لدولة ،يقولون لنا إنها مهمة في إفريقيا، وذلك بإغلاق الأجواء في وجهها ومطالبتها ،إن هي أرادت المشاركة، أن تعبر الى الجزائر عبر “جزيرة الوقواق” ،وإلا فلن تشارك. ورغم القرارات الأحادية للجزائر في قضية تهم إفريقيا بأكملها، نرى الإتحاد الإفريقي “الكارطوني” للكرة يكتفي ببعض البيانات الخجولة والمحتشمة. أين أولئك الذين يقدمونهم لنا على أنهم حلفاء المغرب؟ لماذا لم ينسحبوا ليحفظوا على الأقل ماء وجه المغرب؟ لماذا أصلا وضع المغرب شروطا للمشاركة وهو يعلم أن شروطه لن ترضخ لها الجزائر ولن يهب أي أحد من الأفارقة لنصرته؟ هذه المهزلة تذكرنا بمهزلة أخرى كان المغرب قد أقدم عليها وكلفته ثمنا باهضا ،ألا وهي مهزلة قرار مغادرة منظمة الوحدة الإفريقية ،حيث لم يُعِرْ أحد أي اهتمام لما أقدم عليه المغرب آنذاك وبقي لوحده معزولا على صعيد القارة ،لولا التضحيات الجسام التي قام بها الملك محمد السادس لِرد الأمور إلى نصابها مؤخرا.\n","sentiment":"negative"},{"_id":{"$oid":"63e016a1b1b769de7265913c"},"author":"ابو البنات ","text":"\nالمغرب قال كلمته وقرر عدم المشاركة لأسباب معقولة ولم ينسحب واللجنة المنظمة لم تستوعب القوانين الجاري بها العمل وبدأت تشرع على مقاسها وسترى كيف ستتم مساعدتهم لكي يفوزوا بالشان اما نحنىكمغاربة لم يعد يهمنا شانكم لأننا اكبر كن ذلك ونحن الان من اقوى منتخبات العالم رغم أنف كل……\n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de7265913d"},"author":"AHMED ","text":"\nهده ليست بأخلاق الرياضة أن يحرم فريق رياضي من المشاركة بسبب قرارات سياسية عنيدة من الأحسن عدم المشاركة في الشان لأن البعثة المغربية ستتعرض إلى استفزازات كما وقع لبعض والمنتخبات الإفريقية والمغرب سيتعرض لأكثر من ذالك بسبب الكره من الجزائر \n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de7265913e"},"author":"abdel karim ","text":"\nشحد المواطن الجزائري ضد المغرب من طرف شنقريحة يجب على المغاربة التعامل معه يذكاء ,,,فأغلبية الجزائريين بحبون المغاربة و يجب على المغاربة مساندة الشعب الجزائري و الا تكون ردة فعل مغاربة عدائية ضد الشعب الجزائري فقط لأن فئة قليلة من جزائريين مستأجرين من نظام شنقريحة قامت بأفعال عدائية ضد الشعب المغربي فشنقريحة يعرف جيدا ؟أن لا مشكلة بين الشعب المغربي و أغلبية الشعب الجزائري و يحاول بكل قواه لخلق عداوة بين الشعبين الشقيقين حتى يخلق الصراع بينهم وينسى الشعب الجزائري صراعه الحقيقي مع شنقريحة و نظامه\n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de7265913f"},"author":"AHMED ","text":"\nمن العار حرمان المنتخب المغربي لكرة القدم المشاركة في الشان لأسباب سياسية لا علاقة لها بكرة القدم ربما يكون خيرا لأنهم سيتعرضون للابتزاز و معاملة سيئة من جميع الأشكال عدم المشاركة في التظاهرات الرياضية في الجزائر إيجابي في الضرف الحالي\n","sentiment":"negative"},{"_id":{"$oid":"63e016a1b1b769de72659140"},"author":"abdel karim ","text":"\nمباراة المغرب و السودان تم الغاؤها و و الأهم هو عزف النشيط الوطني المغربي رغم أنف شنقريحة و ت…ن فوق أرض الجزائر، رغم حضور المنتخب في تلك المبارة و هو أهم شيء\nمن ناحية ثانية يجب على المغرب طلب تغيير دفتر تحملات في جميع المسابقات الرياضية و يفرض على الدول المرشحة لاحتضان المسابقات الرياضة الافريقية ضمان تنقل اللاعبين و طاقم فرقهم وجمهور الفرق المشاركة و صحافته من دولهم الا البلد المنظم مباشرة عبر اي شركة طيران و الغاء مشاركة البلد المنظم للتظاهرة الرياضية في حالة تصرف غير اخلاقي أو عنصري من طرف جمهوره\nو هذة التعديلات يجب كذلك ان تطبق في المسابقات القارية الأخرى ، كأس افرقيا للفرق البطلة في جميع الرياضات، كأس الاتحاد الافريقي، و الغاء مشاركة فريق الدولة المستقبلة للمباراة عند استيفاء الشروط السالفة الذكر\n","sentiment":"negative"},{"_id":{"$oid":"63e016a1b1b769de72659141"},"author":"abdel karim ","text":"\nمباراة المغرب و السودان تم الغاؤها و و الأهم هو عزف النشيط الوطني المغربي رغم أنف شنقريحة و ت…ن فوق أرض الجزائر، رغم حضور المنتخب في تلك المبارة و هو أهم شيء\nمن ناحية ثانية يجب على المغرب طلب تغيير دفتر تحملات في جميع المسابقات الرياضية و يفرض على الدول المرشحة لاحتضان المسابقات الرياضة الافريقية ضمان تنقل اللاعبين و طاقم فرقهم وجمهور الفرق المشاركة و صحافته من دولهم الا البلد المنظم مباشرة عبر اي شركة طيران و الغاء مشاركة البلد المنظم للتظاهرة الرياضية في حالة تصرف غير اخلاقي أو عنصري من طرف جمهوره\nو هذة التعديلات يجب كذلك ان تطبق في المسابقات القارية الأخرى ، كأس افرقيا للفرق البطلة في جميع الرياضات، كأس الاتحاد الافريقي، و الغاء مشاركة فريق الدولة المستقبلة للمباراة عند عدم استيفاء الشروط السالفة الذكر\n","sentiment":"negative"},{"_id":{"$oid":"63e016a1b1b769de72659142"},"author":"بنعبدالسلام 2 ","text":"\nيجب على المغرب والمغاربة أن يتخلصوا من ” أحلام اليقظة” التي عاشوا ضمنها ما يناهز ستين سنة ،حيث لا زال البعض منا يحاول أن يوهمنا أن المواقف العدائية للجزائر تجاه المغرب ،مصدرها الوحيد هو الطغمة العسكرية الحاكمة وليس الشعب الجزائري. هل سمعتم يوما جزائريا واحدا ،وحتى المحسوبين على المعارضة ، يعارض المواقف الرسمية للجزائر تجاه المغرب؟ كراهية المغرب ، يا سادة، متجذرة في قلوب الجزائريين، حاكمين كانوا أو محكومين .يجب أن نكون واقعيين وأن نسمي الأشياء بمسمياتها، عوض أن نسلك سياسة النعامة فيما يخص سلوك الجزائر تجاه بلادنا. الشعوب المتخلفة ، وعلى رأسها الجزائر، تكون دائما على “دين” حكامها ،فلا داعي لاتباع السراب.\n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de72659143"},"author":"مراكش حر ","text":"\nالجزائر لا حق لها أن تطالب دول اكبر منها او تفرض عليها كيفية التنقل إليها لان هذه الدولة لا تأتي من اجل السياحة و انما من اجل مسابقة دولية منظمة من طرف الكاف على أرض الجزائر اليوم يطالبون الكغرب بالتنقل بواسطة طائرات اجنبية رغم توفره على اسطول و طائرات اكثر جودة من كل دول الجوار ، غدا سوف يطالبون باللعب بالوان اخرى و في المستقبل اخرى بدون سلبيات انه الحمق بعينه او شنقريحة بعينه\nيجب على الكاف ان لاتتساهل مع دولة الكابرانات و تنزل عليها أقصى العقوبات الممكنة\nيبدو ان احتلال المركز الرابع في كأس العالم خربت ليهم الباراميتر.\n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de72659144"},"author":"Boukharroba ","text":"\nMandla Mandela l’escroc a l’image du régime Harki qui escroque un peuple marionnettes algériens miséreux depuis 1962\n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de72659145"},"author":"Lachhab abdelkhalek ","text":"\nأتمنى من المغرب ألا يبقى مكتوف الأيدي أمام هدا العدو المتامر الحقيد. يجب على المغرب أن يضرب بكل قوة في جميع الأصعدة لكي يحاصر جنرالات فرنسا في الجزائر ويجب على الدولة المغربية أن تبتعد عن كلمة اليد الممدودة والأخوة. هوالاء ليسو إخواننا هم اعداء الوحدة الترابية للمغرب ويجب علينا الإعتراف بجمهورية القبائل أن نفتح لها سفارة في مدينة الرباط.أبناء فرنسا لا يفهمون إلا المعاملة بالمثل \n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de72659146"},"author":"mda ","text":"\nكاف” يصدر بلاغا جديدا حول “شان” الجزائر\nننتظر من الكاف و الفيفا العقوبات…لا غير\nو ماذا لو نظمت كوريا الشرقية كأس الكاف مستقبلا\nاو ان كان المغرب الى قدر الله ان تجمعنا قرعة كأس العالم مع الخبث ؟\n","sentiment":"negative"},{"_id":{"$oid":"63e016a1b1b769de72659147"},"author":"نادر علي آدم محمد ","text":"\nميه ميه والله تمام الحمدلله بخير والله الحمدلله بخير دامك بخير \n","sentiment":"positive"},{"_id":{"$oid":"63e016a1b1b769de72659148"},"author":"شريف العربي ","text":"\nلا اري اي مبرر لهذا التعصب والعداء بين الأشقاء العرب كيف لنا أن نقبل بهذا إخواننا واحبابنا في المغرب الشقيق والجزائر الشقيق حكموا صوت العقل والضمير بينكم انت اخوه واحباب \n","sentiment":"positive"},{"_id":{"$oid":"63e1845561d6bf5f5fc242ca"},"author":"الهدم ","text":"\nاللهم ارحم جميع اموات المسلمين المسلمات واغفر لهم واسكنهم فسيح جنانك فهم قضو في الهدم.\nكما قال الصادق المصدوق صلى الله عليه وسلم من رواية أبي هريرة: الشهداء خمسة: المطعون والمبطون والغريق وصاحب الهدم والشهيد في سبيل الله. متفق عليه.\nلا إله إلا أنت سبحانك إني كنت من الظالمين.\nأستغفر الله الذي لا إله إلا هو الحي القيوم وأتوب إليه.\nلا إله إلا الله وحده لا شريك له له الملك وله الحمد وهو على كل شيء قدير.\n","sentiment":"positive"},{"_id":{"$oid":"63e1845561d6bf5f5fc242cb"},"author":"الله يرحم الجميع ","text":"\n* الله يرحم الجميع ، أحياء و موتى . فالحياة و الموت في إستمرار دائم ، و لا توقف لحظة\nواحدة . أما الحداد 3 أو 7 أيام أو …. لا ينفع الميت في شيء ، اللهم السلوو السلوان بالنسبة\nللأحياء ، و كلنا راحلون و لن يبقى سوى وجه ربك ذو الجلال و الإكرام . و ما قيمة الحياة\nالمتبوعة بالموت ؟ برجة واحدة للأرض رحل مئات من البشر إلى دار البقاء .\n","sentiment":"positive"},{"_id":{"$oid":"63e1845561d6bf5f5fc242cc"},"author":"مغربية ","text":"\nالعدد وصل الان 1651 قتيل و الحصيلة في ارتفاع مع الظروف الجوية الباردة ناقص4 تحت الصفر في بعض المناطق اللهم الطف بعبادك يا رب\n","sentiment":"positive"},{"_id":{"$oid":"63e1845561d6bf5f5fc242cd"},"author":"سباتة ","text":"\nالله احفظ أكادير ؤ الحسيمة بؤر الزلازل بالمغرب.\n","sentiment":"positive"}]